<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=vu5lVhzsmSQu0fIurIE7WayEu8kJi0KNoE8loKSq2Zs);ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Century";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:justify;height:10.5pt}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:justify}.c4{background-color:#ffffff;max-width:697.9pt;padding:54pt 72pt 54pt 72pt}.c5{page-break-after:avoid}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;text-align:justify}li{color:#000000;font-size:10.5pt;font-family:"Century"}p{margin:0;color:#000000;font-size:10.5pt;font-family:"Century"}h1{padding-top:0pt;color:#000000;font-size:14pt;padding-bottom:0pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;text-align:justify}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}</style></head><body class="c4 doc-content"><h1 class="c3 c5"><span class="c0">&#19977;&#31062;&#22823;&#24107;&#20449;&#24515;&#37528;</span></h1><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">&nbsp;&#33267;&#36947;&#28961;&#38627;&#12289;&#21807;&#23244;&#25536;&#25799;&#12289;&#20294;&#33707;&#24974;&#24859;&#12289;&#27934;&#28982;&#26126;&#30333;&#12289;&#27627;&#37328;&#26377;&#24046;&#12289;&#22825;&#22320;&#25080;&#38548;&#12289;&#27442;&#24471;&#29694;&#21069;&#12289;&#33707;&#23384;&#38918;&#36870;&#12289;&#36949;&#38918;&#30456;&#29229;&#12289;&#26159;&#29234;&#24515;&#30149;&#12289;&#19981;&#35672;&#29572;&#26088;&#12289;&#24466;&#21214;&#24565;&#38748;&#12289;&#22291;&#21516;&#22823;&#34395;&#12289;&#28961;&#27424;&#28961;&#39192;&#12289;&#33391;&#30001;&#21462;&#25448;&#12289;&#25152;&#20197;&#19981;&#22914;&#12289;&#33707;&#36880;&#26377;&#32227;&#12289;&#21247;&#20303;&#31354;&#24525;&#12289;&#19968;&#31278;&#24179;&#25079;&#12289;&#27887;&#28982;&#33258;&#30433;&#12289;&#27490;&#21205;&#27512;&#27490;&#12289;&#27490;&#26356;&#24396;&#21205;&#12289;&#21807;&#28399;&#20841;&#37002;&#12289;&#23527;&#30693;&#19968;&#31278;&#12289;&#19968;&#31278;&#19981;&#36890;&#12289;&#20841;&#34389;&#22833;&#21151;&#12289;&#36963;&#26377;&#27794;&#26377;&#12289;&#38568;&#31354;&#32972;&#31354;&#12289;&#22810;&#35328;&#22810;&#24942;&#12289;&#36681;&#19981;&#30456;&#25033;&#12289;&#32118;&#35328;&#32118;&#24942;&#12289;&#28961;&#34389;&#19981;&#36890;&#12289;&#27512;&#26681;&#24471;&#26088;&#12289;&#38568;&#29031;&#22833;&#23447;&#12289;&#38920;&#33278;&#36820;&#29031;&#12289;&#21213;&#21364;&#21069;&#31354;&#12289;&#21069;&#31354;&#36681;&#35722;&#12289;&#30342;&#30001;&#22916;&#35211;&#12289;&#19981;&#29992;&#27714;&#30494;&#12289;&#21807;&#38920;&#24687;&#35211;&#12289;&#20108;&#35211;&#19981;&#20303;&#12289;&#24892;&#21247;&#36861;&#23563;&#12289;&#32404;&#26377;&#26159;&#38750;&#12289;&#32027;&#28982;&#22833;&#24515;&#12289;&#20108;&#30001;&#19968;&#26377;&#12289;&#19968;&#20134;&#33707;&#23432;&#12289;&#19968;&#24515;&#19981;&#29983;&#12289;&#33836;&#27861;&#28961;&#21646;&#12289;&#28961;&#21646;&#28961;&#27861;&#12289;&#19981;&#29983;&#19981;&#24515;&#12289;&#33021;&#38568;&#22659;&#28357;&#12289;&#22659;&#36880;&#33021;&#27784;&#12289;&#22659;&#30001;&#33021;&#22659;&#12289;&#33021;&#30001;&#22659;&#33021;&#12289;&#27442;&#30693;&#20841;&#27573;&#12289;&#20803;&#26159;&#19968;&#31354;&#12289;&#19968;&#31354;&#21516;&#20841;&#12289;&#40778;&#21547;&#33836;&#35937;&#12289;&#19981;&#35211;&#64029;&#31895;&#12289;&#23527;&#26377;&#20559;&#40680;&#12289;&#22823;&#36947;&#39636;&#23532;&#12289;&#28961;&#38627;&#28961;&#26131;&#12289;&#23567;&#35211;&#29392;&#30097;&#12289;&#36681;&#24613;&#36681;&#36933;&#12289;&#22519;&#20043;&#22833;&#24230;&#12289;&#24517;&#20837;&#37034;&#36335;&#12289;&#25918;&#20043;&#33258;&#28982;&#12289;&#39636;&#28961;&#21435;&#20303;&#12289;&#20219;&#24615;&#21512;&#36947;&#12289;&#36877;&#36953;&#32118;&#24817;&#12289;&#32331;&#24565;&#20054;&#30494;&#12289;&#26127;&#27784;&#19981;&#22909;&#12289;&#19981;&#22909;&#21214;&#31070;&#12289;&#20309;&#29992;&#30094;&#35242;&#12289;&#27442;&#36259;&#19968;&#20056;&#12289;&#21247;&#24801;&#20845;&#22645;&#12289;&#20845;&#22645;&#19981;&#24801;&#12289;&#36996;&#21516;&#27491;&#35258;&#12289;&#26234;&#32773;&#28961;&#29234;&#12289;&#24858;&#20154;&#33258;&#32283;&#12289;&#27861;&#28961;&#30064;&#27861;&#12289;&#22916;&#33258;&#24859;&#33879;&#12289;&#23559;&#24515;&#29992;&#24515;&#12289;&#35912;&#38750;&#22823;&#37679;&#12289;&#36855;&#29983;&#23490;&#20098;&#12289;&#24735;&#28961;&#22909;&#24801;&#12289;&#19968;&#20999;&#20108;&#37002;&#12289;&#22916;&#33258;&#26015;&#37196;&#12289;&#22818;&#24187;&#31354;&#33775;&#12289;&#20309;&#21214;&#25226;&#25417;&#12289;&#24471;&#22833;&#26159;&#38750;&#12289;&#19968;&#26178;&#25918;&#21364;&#12289;&#30524;&#33509;&#19981;&#30561;&#12289;&#35576;&#22818;&#33258;&#38500;&#12289;&#24515;&#33509;&#19981;&#30064;&#12289;&#33836;&#27861;&#19968;&#22914;&#12289;&#19968;&#22914;&#39636;&#29572;&#12289;&#20800;&#29246;&#24536;&#32227;&#12289;&#33836;&#27861;&#40778;&#35264;&#12289;&#27512;&#24489;&#33258;&#28982;&#12289;&#27887;&#20854;&#25152;&#20197;&#12289;&#19981;&#21487;&#26041;&#27604;&#12289;&#27490;&#21205;&#28961;&#21205;&#12289;&#21205;&#27490;&#28961;&#27490;&#12289;&#20841;&#26082;&#19981;&#25104;&#12289;&#19968;&#20309;&#26377;&#29246;&#12289;&#31350;&#22659;&#31406;&#26997;&#12289;&#19981;&#23384;&#36556;&#21063;&#12289;&#22865;&#24515;&#24179;&#31561;&#12289;&#25152;&#20316;&#20534;&#24687;&#12289;&#29392;&#30097;&#28136;&#30433;&#12289;&#27491;&#20449;&#35519;&#30452;&#12289;&#19968;&#20999;&#19981;&#30041;&#12289;&#28961;&#21487;&#35352;&#25014;&#12289;&#34395;&#26126;&#33258;&#29031;&#12289;&#19981;&#21214;&#24515;&#21147;&#12289;&#38750;&#24605;&#37327;&#34389;&#12289;&#35672;&#24773;&#38627;&#28204;&#12289;&#30494;&#22914;&#27861;&#30028;&#12289;&#28961;&#20182;&#28961;&#33258;&#12289;&#35201;&#24613;&#30456;&#25033;&#12289;&#21807;&#35328;&#19981;&#20108;&#12289;&#19981;&#20108;&#30342;&#21516;&#12289;&#28961;&#19981;&#21253;&#23481;&#12289;&#21313;&#26041;&#26234;&#32773;&#12289;&#30342;&#20837;&#27492;&#23447;&#12289;&#23447;&#38750;&#20419;&#24310;&#12289;&#19968;&#24565;&#33836;&#24180;&#12289;&#28961;&#22312;&#19981;&#22312;&#12289;&#21313;&#26041;&#30446;&#21069;&#12289;&#26997;&#23567;&#21516;&#22823;&#12289;&#24536;&#32118;&#22659;&#30028;&#12289;&#26997;&#22823;&#21516;&#23567;&#12289;&#19981;&#35211;&#37002;&#34920;&#12289;&#26377;&#21373;&#26159;&#28961;&#12289;&#28961;&#21373;&#26159;&#26377;&#12289;&#33509;&#19981;&#22914;&#26159;&#12289;&#24517;&#19981;&#38920;&#23432;&#12289;&#19968;&#21373;&#19968;&#20999;&#12289;&#19968;&#20999;&#21373;&#19968;&#12289;&#20294;&#33021;&#22914;&#26159;&#12289;&#20309;&#24942;&#19981;&#30050;&#12289;&#20449;&#24515;&#19981;&#20108;&#12289;&#19981;&#20108;&#20449;&#24515;&#12289;&#35328;&#35486;&#36947;&#26039;&#12289;&#38750;&#21435;&#20358;&#20170;&#12290;</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">&nbsp;&#33267;&#36947;&#28961;&#38627;&#12289;&#21807;&#23244;&#25536;&#25799;&#12289;&#20294;&#24974;&#24859;&#33707;&#12369;&#12428;&#12400;&#12289;&#27934;&#28982;&#12392;&#12375;&#12390;&#26126;&#30333;&#12394;&#12426;&#12289;&#27627;&#37328;&#12418;&#24046;&#26377;&#12428;&#12400;&#12289;&#22825;&#22320;&#25080;&#12395;&#38548;&#12383;&#12427;&#12289;&#29694;&#21069;&#12434;&#24471;&#12435;&#12392;&#27442;&#12379;&#12400;&#12289;&#38918;&#36870;&#12434;&#23384;&#12377;&#12427;&#12371;&#12392;&#33707;&#12363;&#12428;&#12289;&#36949;&#38918;&#30456;&#29229;&#12358;&#12289;&#26159;&#12434;&#24515;&#30149;&#12392;&#29234;&#12377;&#12289;&#29572;&#26088;&#12434;&#35672;&#12425;&#12374;&#12428;&#12400;&#12289;&#24466;&#12395;&#24565;&#38748;&#12395;&#21214;&#12377;&#12289;&#22291;&#12394;&#12427;&#12371;&#12392;&#22823;&#34395;&#12395;&#21516;&#12376;&#12289;&#27424;&#12427;&#12371;&#12392;&#28961;&#12367;&#39192;&#12427;&#12371;&#12392;&#28961;&#12375;&#12289;&#33391;&#12395;&#21462;&#25448;&#12395;&#30001;&#12427;&#12289;&#25152;&#20197;&#12395;&#19981;&#22914;&#12394;&#12426;&#12289;&#26377;&#32227;&#12434;&#36880;&#12358;&#12371;&#12392;&#33707;&#12428;&#12289;&#31354;&#24525;&#12395;&#20303;&#12377;&#12427;&#12371;&#12392;&#21247;&#12363;&#12428;&#12289;&#19968;&#31278;&#24179;&#25079;&#12394;&#12428;&#12400;&#12289;&#27887;&#28982;&#12392;&#12375;&#12390;&#33258;&#12363;&#12425;&#30433;&#12367;&#12289;&#21205;&#12434;&#27490;&#12417;&#12390;&#27490;&#12395;&#27512;&#12377;&#12428;&#12400;&#12289;&#27490;&#26356;&#12395;&#24396;&#12424;&#21205;&#12378;&#12289;&#21807;&#20841;&#37002;&#12395;&#28399;&#12425;&#12400;&#12289;&#23527;&#12429;&#19968;&#31278;&#12434;&#30693;&#12425;&#12435;&#12420;&#12289;&#19968;&#31278;&#36890;&#12380;&#12374;&#12428;&#12400;&#12289;&#20841;&#34389;&#12395;&#21151;&#12434;&#22833;&#12377;&#12289;&#26377;&#12434;&#36963;&#12428;&#12400;&#26377;&#12395;&#27794;&#12375;&#12289;&#31354;&#12395;&#38568;&#12360;&#12400;&#31354;&#12395;&#32972;&#12367;&#12289;&#22810;&#35328;&#22810;&#24942;&#12289;&#36681;&#12383;&#30456;&#25033;&#12379;&#12378;&#12289;&#32118;&#35328;&#32118;&#24942;&#12289;&#34389;&#12392;&#12375;&#12390;&#36890;&#12380;&#12378;&#12392;&#12356;&#12358;&#12371;&#12392;&#28961;&#12375;&#12289;&#26681;&#12395;&#27512;&#12377;&#12428;&#12400;&#26088;&#12434;&#24471;&#12289;&#29031;&#12395;&#38568;&#12360;&#12400;&#23447;&#12434;&#22833;&#12377;&#12289;&#38920;&#33278;&#12418;&#36820;&#29031;&#12377;&#12428;&#12400;&#12289;&#21069;&#31354;&#12395;&#21213;&#21364;&#12377;&#12289;&#21069;&#31354;&#12398;&#36681;&#35722;&#12399;&#12289;&#30342;&#22916;&#35211;&#12395;&#30001;&#12427;&#12289;&#30494;&#12434;&#27714;&#12416;&#12427;&#12371;&#12392;&#12434;&#29992;&#12356;&#12374;&#12428;&#12289;&#21807;&#38920;&#12425;&#12367;&#35211;&#12434;&#24687;&#12416;&#12409;&#12375;&#12289;&#20108;&#35211;&#12395;&#20303;&#12379;&#12378;&#12289;&#24892;&#12375;&#12435;&#12391;&#36861;&#23563;&#12377;&#12427;&#12371;&#12392;&#21247;&#12428;&#12289;&#32404;&#12395;&#26159;&#38750;&#26377;&#12428;&#12400;&#12289;&#32027;&#28982;&#12392;&#12375;&#12390;&#24515;&#12434;&#22833;&#12377;&#12289;&#20108;&#12399;&#19968;&#12395;&#30001;&#12390;&#26377;&#12426;&#12289;&#19968;&#12418;&#20134;&#23432;&#12427;&#12371;&#12392;&#33707;&#12428;&#12289;&#19968;&#24515;&#29983;&#12380;&#12374;&#12428;&#12400;&#12289;&#33836;&#27861;&#12395;&#21646;&#28961;&#12375;&#12289;&#21646;&#28961;&#12369;&#12428;&#12400;&#27861;&#28961;&#12375;&#12289;&#29983;&#12380;&#12374;&#12428;&#12400;&#24515;&#12394;&#12425;&#12378;&#12289;&#33021;&#12399;&#22659;&#12395;&#38568;&#12387;&#12390;&#28357;&#12375;&#12289;&#22659;&#12399;&#33021;&#12434;&#36880;&#12358;&#12390;&#27784;&#12377;&#12289;&#22659;&#12399;&#33021;&#12395;&#30001;&#12390;&#22659;&#12383;&#12426;&#12289;&#33021;&#12399;&#22659;&#12395;&#30001;&#12390;&#33021;&#12383;&#12426;&#12289;&#20841;&#27573;&#12434;&#30693;&#12425;&#12435;&#12392;&#27442;&#12379;&#12400;&#12289;&#20803;&#26159;&#12428;&#19968;&#31354;&#12289;&#19968;&#31354;&#20841;&#12395;&#21516;&#12376;&#12367;&#12289;&#40778;&#12375;&#12367;&#33836;&#35937;&#12434;&#21547;&#12416;&#12289;&#64029;&#31895;&#12434;&#35211;&#12378;&#12289;&#23527;&#12382;&#20559;&#40680;&#12354;&#12425;&#12435;&#12420;&#12289;&#22823;&#36947;&#39636;&#23515;&#12395;&#12375;&#12390;&#12289;&#38627;&#28961;&#12367;&#26131;&#28961;&#12375;&#12289;&#23567;&#35211;&#12399;&#29392;&#30097;&#12377;&#12289;&#36681;&#12383;&#24613;&#12394;&#12428;&#12400;&#36681;&#12383;&#36933;&#12375;&#12289;&#20043;&#12434;&#22519;&#12377;&#12428;&#12400;&#24230;&#12434;&#22833;&#12375;&#12390;&#12289;&#24517;&#12378;&#37034;&#36335;&#12395;&#20837;&#12427;&#12289;&#20043;&#12434;&#25918;&#12390;&#12400;&#33258;&#28982;&#12394;&#12426;&#12289;&#39636;&#12395;&#21435;&#20303;&#28961;&#12375;&#12289;&#24615;&#12395;&#20219;&#12378;&#12428;&#12400;&#36947;&#12395;&#21512;&#12358;&#12289;&#36877;&#36953;&#12392;&#12375;&#12390;&#24817;&#12434;&#32118;&#12377;&#12289;&#32331;&#24565;&#12399;&#30494;&#12395;&#20054;&#12367;&#12289;&#26127;&#27784;&#12399;&#19981;&#22909;&#12394;&#12426;&#12289;&#19981;&#22909;&#12394;&#12428;&#12400;&#31070;&#12434;&#21214;&#12377;&#12289;&#20309;&#12382;&#30094;&#35242;&#12377;&#12427;&#12371;&#12392;&#12434;&#29992;&#12356;&#12435;&#12289;&#19968;&#20056;&#12395;&#36259;&#12363;&#12435;&#12392;&#27442;&#12379;&#12400;&#12289;&#20845;&#22645;&#12434;&#24801;&#12416;&#12371;&#12392;&#21247;&#12428;&#12289;&#20845;&#22645;&#24801;&#12414;&#12374;&#12428;&#12400;&#12289;&#36996;&#12390;&#27491;&#35258;&#12395;&#21516;&#12376;&#12289;&#26234;&#32773;&#12399;&#28961;&#29234;&#12394;&#12426;&#12289;&#24858;&#20154;&#12399;&#33258;&#32283;&#12377;&#12289;&#27861;&#12395;&#30064;&#27861;&#28961;&#12375;&#12289;&#22916;&#12426;&#12395;&#33258;&#12363;&#12425;&#24859;&#33879;&#12377;&#12289;&#24515;&#12434;&#23559;&#12390;&#24515;&#12434;&#29992;&#12358;&#12289;&#35912;&#22823;&#37679;&#12395;&#38750;&#12374;&#12425;&#12435;&#12420;&#12289;&#36855;&#12360;&#12400;&#23490;&#20098;&#12434;&#29983;&#12376;&#12289;&#24735;&#12428;&#12400;&#22909;&#24801;&#28961;&#12375;&#12289;&#19968;&#20999;&#12398;&#20108;&#37002;&#12289;&#22916;&#12426;&#12395;&#33258;&#12363;&#12425;&#26015;&#37196;&#12377;&#12289;&#22818;&#24187;&#31354;&#33775;&#12289;&#20309;&#12382;&#25226;&#25417;&#12395;&#21214;&#12379;&#12435;&#12289;&#24471;&#22833;&#26159;&#38750;&#12289;&#19968;&#26178;&#12395;&#25918;&#21364;&#12379;&#12424;&#12289;&#30524;&#33509;&#12375;&#30561;&#12425;&#12374;&#12428;&#12400;&#12289;&#35576;&#22818;&#33258;&#12363;&#12425;&#38500;&#12367;&#12289;&#24515;&#33509;&#12375;&#30064;&#12394;&#12425;&#12374;&#12428;&#12400;&#12289;&#33836;&#27861;&#19968;&#22914;&#12394;&#12426;&#12289;&#19968;&#22914;&#39636;&#29572;&#12394;&#12426;&#12289;&#20800;&#29246;&#12392;&#12375;&#12390;&#32227;&#12434;&#24536;&#12378;&#12289;&#33836;&#27861;&#40778;&#12375;&#12367;&#35264;&#12378;&#12428;&#12400;&#12289;&#27512;&#24489;&#33258;&#28982;&#12394;&#12426;&#12289;&#20854;&#12398;&#25152;&#20197;&#12434;&#27887;&#12380;&#12400;&#12289;&#26041;&#27604;&#12377;&#12409;&#12363;&#12425;&#12378;&#12289;&#21205;&#12434;&#27490;&#12416;&#12427;&#12395;&#21205;&#28961;&#12367;&#12289;&#27490;&#12434;&#21205;&#12378;&#12427;&#12395;&#27490;&#28961;&#12375;&#12289;&#20841;&#26082;&#12395;&#25104;&#12425;&#12378;&#12289;&#19968;&#20309;&#12382;&#29246;&#12427;&#12371;&#12392;&#26377;&#12425;&#12435;&#12289;&#31350;&#22659;&#31406;&#26997;&#12289;&#36556;&#21063;&#12434;&#23384;&#12379;&#12378;&#12289;&#22865;&#24515;&#24179;&#31561;&#12394;&#12428;&#12400;&#12289;&#25152;&#20316;&#20534;&#12395;&#24687;&#12416;&#12289;&#29392;&#30097;&#28136;&#30433;&#12375;&#12390;&#12289;&#27491;&#20449;&#35519;&#30452;&#12394;&#12426;&#12289;&#19968;&#20999;&#30041;&#12425;&#12378;&#12289;&#35352;&#25014;&#12377;&#21487;&#12365;&#12371;&#12392;&#28961;&#12375;&#12289;&#34395;&#26126;&#33258;&#29031;&#12289;&#24515;&#21147;&#12434;&#21214;&#12379;&#12374;&#12428;&#12289;&#38750;&#24605;&#37327;&#12398;&#34389;&#12289;&#35672;&#24773;&#28204;&#12426;&#38627;&#12375;&#12289;&#30494;&#22914;&#27861;&#30028;&#12289;&#20182;&#28961;&#12367;&#33258;&#28961;&#12375;&#12289;&#24613;&#12395;&#30456;&#25033;&#12379;&#12435;&#12392;&#35201;&#12379;&#12400;&#12289;&#21807;&#19981;&#20108;&#12392;&#35328;&#12358;&#12289;&#19981;&#20108;&#12394;&#12428;&#12400;&#30342;&#21516;&#12376;&#12289;&#21253;&#23481;&#12379;&#12378;&#12392;&#35328;&#12358;&#12371;&#12392;&#28961;&#12375;&#12289;&#21313;&#26041;&#12398;&#26234;&#32773;&#12289;&#30342;&#27492;&#23447;&#12395;&#20837;&#12427;&#12289;&#23447;&#12399;&#20419;&#24310;&#12395;&#38750;&#12378;&#12289;&#19968;&#24565;&#33836;&#24180;&#12289;&#22312;&#12392;&#19981;&#22312;&#12392;&#28961;&#12367;&#12289;&#21313;&#26041;&#30446;&#21069;&#12289;&#26997;&#23567;&#12399;&#22823;&#12395;&#21516;&#12376;&#12367;&#12289;&#22659;&#30028;&#12434;&#24536;&#32118;&#12377;&#12289;&#26997;&#22823;&#12399;&#23567;&#12395;&#21516;&#12376;&#12367;&#12289;&#37002;&#34920;&#12434;&#35211;&#12378;&#12289;&#26377;&#21373;&#12385;&#26159;&#28961;&#12289;&#28961;&#21373;&#12385;&#26159;&#26377;&#12289;&#33509;&#12375;&#26159;&#12398;&#22914;&#12367;&#12394;&#12425;&#12378;&#12435;&#12400;&#12289;&#24517;&#12378;&#23432;&#12427;&#12371;&#12392;&#12434;&#38920;&#12356;&#12374;&#12428;&#12289;&#19968;&#21373;&#19968;&#20999;&#12289;&#19968;&#20999;&#21373;&#19968;&#12289;&#20294;&#33021;&#12367;&#26159;&#12367;&#12398;&#22914;&#12367;&#12394;&#12425;&#12400;&#12289;&#20309;&#12382;&#19981;&#30050;&#12434;&#24942;&#12425;&#12435;&#12289;&#20449;&#24515;&#19981;&#20108;&#12289;&#19981;&#20108;&#20449;&#24515;&#12289;&#35328;&#35486;&#36947;&#26039;&#12289;&#21435;&#20358;&#20170;&#12395;&#38750;&#12378;&#12290;</span></p></body></html>