<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=14dgYqx_Cp1tGq6KbvoZpQ);ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"MS Mincho";font-style:normal}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c9{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10.5pt;font-family:"Century";font-style:normal}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:right}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:justify}.c8{background-color:#ffffff;max-width:657.6pt;padding:85pt 99.2pt 85pt 85pt}.c6{font-size:14pt;font-family:"MS Mincho";font-weight:400}.c4{page-break-after:avoid}.c7{height:10.5pt}.c2{text-indent:14pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;text-align:justify}li{color:#000000;font-size:10.5pt;font-family:"\006e38\00660e\00671d"}p{margin:0;color:#000000;font-size:10.5pt;font-family:"\006e38\00660e\00671d"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"\006e38\00660e\00671d";line-height:1.0;page-break-after:avoid;text-align:justify}</style></head><body class="c8 doc-content"><p class="c0 c4"><span class="c3">&#20856;&#24231;&#25945;&#35347;</span></p><p class="c5"><span class="c1">&#35264;&#38899;&#23566;&#21033;&#33288;&#32854;&#23539;&#26519;&#36637;&#23546;&#27604;&#19992;&#36947;&#20803;&#25776;&#12377;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#20315;&#23478;&#12395;&#26412;&#12424;&#12426;&#20845;&#30693;&#20107;&#26377;&#12426;&#12290;&#20849;&#12395;&#20315;&#23376;&#12383;&#12426;&#12290;&#21516;&#12376;&#12367;&#20315;&#20107;&#12434;&#20316;&#12377;&#12290;&#20013;&#12395;&#23601;&#12356;&#12390;&#20856;&#24231;&#12398;&#19968;&#32887;&#12399;&#12289;&#26159;&#12428;&#34886;&#20711;&#12398;&#36776;&#39135;&#12434;&#25484;&#12393;&#12427;&#12290;&#31146;&#33489;&#28165;&#35215;&#12395;&#20113;&#12367;&#12289;&#34886;&#20711;&#12434;&#20379;&#39178;&#12377;&#25925;&#12395;&#20856;&#24231;&#26377;&#12426;&#12392;&#12290;&#21476;&#12424;&#12426;&#36947;&#24515;&#12398;&#24107;&#20711;&#12289;&#30332;&#24515;&#12398;&#39640;&#22763;&#20805;&#12390;&#20358;&#12427;&#12398;&#32887;&#12394;&#12426;&#12290;&#33995;&#12375;&#19968;&#33394;&#12398;&#36776;&#36947;&#12395;&#23487;&#12427;&#27487;&#12290;&#33509;&#12375;&#36947;&#24515;&#28961;&#12365;&#32773;&#12399;&#12289;&#24466;&#12395;&#36763;&#33510;&#12434;&#21214;&#12375;&#12390;&#30050;&#31455;&#30410;&#28961;&#12375;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#31146;&#33489;&#28165;&#35215;&#12395;&#20113;&#12367;&#12289;&#38920;&#12425;&#12367;&#36947;&#24515;&#12434;&#36939;&#12425;&#12375;&#12390;&#26178;&#12395;&#38568;&#12388;&#12390;&#25913;&#35722;&#12375;&#22823;&#34886;&#12434;&#12375;&#12390;&#21463;&#29992;&#23433;&#27138;&#12394;&#12425;&#12375;&#12416;&#12505;&#12375;&#12392;&#12290;&#26132;&#26085;&#28505;&#23665;&#27934;&#23665;&#31561;&#20043;&#12434;&#21220;&#12417;&#12289;&#20854;&#12398;&#39192;&#12398;&#35576;&#22823;&#31062;&#24107;&#12418;&#26366;&#12390;&#32147;&#20358;&#12428;&#12426;&#12290;&#25152;&#20197;&#12395;&#19990;&#20439;&#12398;&#39135;&#21416;&#23376;&#21450;&#12403;&#39244;&#22827;&#31561;&#12395;&#21516;&#12376;&#12363;&#12425;&#12374;&#12427;&#32773;&#27487;&#12290;&#23665;&#20711;&#22312;&#23435;&#12398;&#26178;&#12289;&#26247;&#26085;&#21069;&#36039;&#21220;&#33290;&#31561;&#12395;&#21672;&#21839;&#12377;&#12427;&#12395;&#12289;&#24444;&#31561;&#32842;&#12363;&#35211;&#32862;&#12434;&#25831;&#12375;&#12390;&#20197;&#12390;&#23665;&#20711;&#12398;&#29234;&#12395;&#35500;&#12367;&#12290;&#27492;&#12398;&#35500;&#20284;&#12399;&#12289;&#21476;&#20358;&#26377;&#36947;&#12398;&#20315;&#31062;&#36986;&#12377;&#25152;&#12398;&#39592;&#39635;&#12394;&#12426;&#12290;&#22823;&#25269;&#38920;&#12425;&#12367;&#31146;&#33489;&#28165;&#35215;&#12434;&#29087;&#35211;&#12377;&#12409;&#12375;&#12290;&#28982;&#12375;&#12390;&#24460;&#12395;&#38920;&#12425;&#12367;&#21220;&#33290;&#23376;&#32048;&#12398;&#35500;&#12434;&#32862;&#12367;&#12409;&#12375;&#12290;&#25152;&#35586;&#30070;&#32887;&#19968;&#26085;&#22812;&#12434;&#32147;&#12289;&#20808;&#12389;&#40779;&#26178;&#32631;&#12289;&#37117;&#23546;&#30435;&#23546;&#31561;&#12398;&#37002;&#12395;&#23601;&#12356;&#12390;&#12289;&#32716;&#26085;&#40779;&#31909;&#12398;&#29289;&#26009;&#12434;&#25171;&#12377;&#12289;&#25152;&#35586;&#31859;&#33756;&#31561;&#12394;&#12426;&#12290;&#25171;&#24471;&#12375;&#20102;&#12388;&#12390;&#20043;&#12434;&#35703;&#24796;&#12377;&#12427;&#12371;&#12392;&#30524;&#30555;&#12398;&#22914;&#12367;&#12379;&#12424;&#12290;&#20445;&#23527;&#12398;&#21191;&#31146;&#24107;&#26352;&#12367;&#12289;&#30524;&#30555;&#12394;&#12427;&#24120;&#20303;&#29289;&#12434;&#35703;&#24796;&#12379;&#12424;&#12392;&#12290;&#20043;&#12434;&#25964;&#37325;&#12377;&#12427;&#12371;&#12392;&#24481;&#39244;&#33609;&#26009;&#12398;&#22914;&#12367;&#12379;&#12424;&#12290;&#29983;&#29289;&#29087;&#29289;&#12289;&#20534;&#12395;&#27492;&#12398;&#24847;&#12434;&#23384;&#12379;&#12424;&#12290;&#27425;&#12395;&#35576;&#12398;&#30693;&#20107;&#12289;&#24235;&#22530;&#12395;&#22312;&#12388;&#12390;&#21830;&#37327;&#12377;&#12425;&#12367;&#12289;&#26126;&#26085;&#29978;&#12398;&#21619;&#12434;&#21931;&#12375;&#12289;&#29978;&#12398;&#33756;&#12434;&#21931;&#12375;&#12289;&#29978;&#12398;&#31909;&#31561;&#12434;&#35373;&#12367;&#12392;&#12290;</span></p><p class="c0"><span class="c1">&#31146;&#33489;&#28165;&#35215;&#12395;&#20113;&#12367;&#12289;&#29289;&#26009;&#24182;&#12395;&#40779;&#31909;&#12398;&#21619;&#25976;&#12434;&#25171;&#12377;&#12427;&#12364;&#22914;&#12365;&#12399;&#12289;&#31453;&#12395;&#38928;&#20808;&#24235;&#21496;&#30693;&#20107;&#12392;&#21830;&#37327;&#12379;&#12424;&#12392;&#12290;&#25152;&#35586;&#30693;&#20107;&#12392;&#12399;&#12289;&#37117;&#23546;&#12289;&#30435;&#23546;&#12289;&#21103;&#23546;&#12289;&#32173;&#37027;&#12289;&#20856;&#24231;&#12289;&#30452;&#27507;&#12394;&#12426;&#12290;&#21619;&#25976;&#35696;&#23450;&#12375;&#20102;&#12425;&#12400;&#12289;&#26041;&#19976;&#34886;&#23534;&#31561;&#12398;&#22196;&#28136;&#29260;&#12395;&#26360;&#21576;&#12379;&#12424;&#12290;&#28982;&#12375;&#12390;&#24460;&#12395;&#26126;&#26397;&#12398;&#31909;&#12434;&#35373;&#36776;&#12377;&#12290;&#31859;&#12434;&#28120;&#12426;&#33756;&#12434;&#35519;&#12405;&#12427;&#31561;&#12289;&#33258;&#12425;&#25163;&#12389;&#12363;&#12425;&#35242;&#12375;&#12367;&#35211;&#12289;&#31934;&#21220;&#35488;&#24515;&#12395;&#12375;&#12390;&#20316;&#12379;&#12290;&#19968;&#24565;&#12418;&#30094;&#24608;&#32233;&#24930;&#12395;&#12375;&#12390;&#12289;&#19968;&#20107;&#12434;&#12400;&#31649;&#30528;&#12375;&#12289;&#19968;&#20107;&#12434;&#12400;&#31649;&#30475;&#12379;&#12374;&#12427;&#12409;&#12363;&#12425;&#12378;&#12290;&#21151;&#24499;&#28023;&#20013;&#19968;&#28404;&#12418;&#20063;&#12383;&#35731;&#12427;&#12371;&#12392;&#33707;&#12428;&#12289;&#21892;&#26681;&#23665;&#19978;&#19968;&#22645;&#12418;&#20134;&#31309;&#12416;&#12409;&#12365;&#27487;&#12290;</span></p><p class="c0"><span class="c1">&#31146;&#33489;&#28165;&#35215;&#12395;&#20113;&#12367;&#12289;&#20845;&#21619;&#31934;&#12375;&#12363;&#12425;&#12378;&#12290;&#21443;&#24499;&#32102;&#12425;&#12374;&#12427;&#12399;&#12289;&#20856;&#24231;&#12398;&#34886;&#12395;&#22857;&#12377;&#12427;&#25152;&#20197;&#12395;&#38750;&#12378;&#12392;&#12290;&#20808;&#12389;&#31859;&#12434;&#30475;&#12435;&#12392;&#12375;&#12390;&#20415;&#12385;&#30722;&#12434;&#30475;&#12289;&#20808;&#12389;&#30722;&#12434;&#30475;&#12435;&#12392;&#12375;&#12390;&#20415;&#12385;&#31859;&#12434;&#30475;&#12427;&#12289;&#23529;&#32048;&#12395;&#30475;&#20358;&#12426;&#30475;&#21435;&#12388;&#12390;&#25918;&#24515;&#12377;&#12409;&#12363;&#12425;&#12378;&#12435;&#12400;&#12289;&#33258;&#28982;&#12395;&#21443;&#24499;&#22291;&#28288;&#12375;&#12289;&#20845;&#21619;&#20534;&#12395;&#20633;&#12399;&#12425;&#12435;&#12290;&#38634;&#23791;&#27934;&#23665;&#12395;&#22312;&#12388;&#12390;&#20856;&#24231;&#12392;&#20316;&#12427;&#12290;&#19968;&#26085;&#31859;&#12434;&#28120;&#12427;&#27425;&#12391;&#12289;&#27934;&#23665;&#21839;&#12405;&#12289;&#30722;&#12434;&#28120;&#12426;&#21435;&#12388;&#12390;&#31859;&#12363;&#12289;&#31859;&#12434;&#28120;&#12426;&#21435;&#12388;&#12390;&#30722;&#12363;&#12290;&#23791;&#20113;&#12367;&#12289;&#30722;&#31859;&#19968;&#26178;&#12395;&#21435;&#12427;&#12290;&#27934;&#23665;&#20113;&#12367;&#12289;&#22823;&#34886;&#31623;&#12398;&#20160;&#30952;&#12434;&#12363;&#21931;&#12377;&#12290;&#23791;&#30406;&#12434;&#35206;&#21364;&#12377;&#12290;&#23665;&#20113;&#12367;&#12289;&#23376;&#20182;&#24460;&#21029;&#12395;&#20154;&#12395;&#35211;&#12360;&#21435;&#12427;&#12371;&#12392;&#22312;&#12425;&#12435;&#12392;&#12290;&#19978;&#21476;&#26377;&#36947;&#12398;&#39640;&#22763;&#12289;&#33258;&#12425;&#25163;&#12389;&#12363;&#12425;&#31934;&#12375;&#12367;&#33267;&#12426;&#12289;&#20043;&#12434;&#20462;&#12377;&#12427;&#12371;&#12392;&#27492;&#12398;&#22914;&#12375;&#12290;&#24460;&#20358;&#12398;&#26217;&#36914;&#20043;&#12434;&#24608;&#24930;&#12377;&#12409;&#12369;&#12435;&#12420;&#12290;&#20808;&#20358;&#20113;&#12405;&#12289;&#20856;&#24231;&#12399;&#32070;&#12434;&#20197;&#12390;&#36947;&#24515;&#12392;&#29234;&#12377;&#12392;&#12290;&#31859;&#30722;&#35492;&#12388;&#12390;&#28120;&#12426;&#21435;&#12427;&#12371;&#12392;&#26377;&#12427;&#12364;&#22914;&#12365;&#12399;&#12289;&#33258;&#12425;&#25163;&#12389;&#12363;&#12425;&#27298;&#40670;&#12379;&#12424;&#12290;</span></p><p class="c0"><span class="c1">&#28165;&#35215;&#12395;&#20113;&#12367;&#12289;&#36896;&#39135;&#12398;&#26178;&#12289;&#38920;&#12425;&#12367;&#35242;&#12375;&#12367;&#33258;&#12425;&#29031;&#39015;&#12375;&#12390;&#12289;&#33258;&#28982;&#12395;&#31934;&#28500;&#12394;&#12427;&#12409;&#12375;&#12392;&#12290;&#20854;&#12398;&#28120;&#31859;&#12398;&#30333;&#27700;&#12434;&#21462;&#12388;&#12390;&#20134;&#34391;&#12367;&#26820;&#12390;&#12374;&#12428;&#12289;&#21476;&#20358;&#12399;&#28425;&#30333;&#27700;&#22178;&#12434;&#32622;&#12356;&#12390;&#12289;&#31909;&#31859;&#27700;&#12434;&#36776;&#12378;&#12290;&#37707;&#12395;&#32013;&#12428;&#20102;&#12388;&#12390;&#24515;&#12434;&#30041;&#12417;&#35703;&#25345;&#12375;&#12390;&#12289;&#32769;&#40736;&#31561;&#12434;&#12375;&#12390;&#35320;&#35492;&#12375;&#12289;&#31453;&#12395;&#35576;&#33394;&#12398;&#38289;&#20154;&#12395;&#35211;&#35320;&#12379;&#12375;&#12416;&#12427;&#12371;&#12392;&#33707;&#12428;&#12290;&#31909;&#26178;&#12398;&#33756;&#12434;&#35519;&#12408;&#12289;&#27425;&#12395;&#20170;&#26085;&#40779;&#26178;&#12395;&#29992;&#12422;&#12427;&#25152;&#12398;&#64042;&#32697;&#31561;&#12434;&#25171;&#20341;&#12375;&#12390;&#12289;&#30436;&#26742;&#24182;&#12395;&#20160;&#29289;&#35519;&#24230;&#12289;&#31934;&#35488;&#28136;&#28500;&#12395;&#27927;&#28655;&#12375;&#12289;&#24444;&#27492;&#39640;&#34389;&#12395;&#23433;&#12378;&#12409;&#12365;&#12399;&#39640;&#34389;&#12395;&#23433;&#12376;&#12289;&#20302;&#34389;&#12395;&#23433;&#12378;&#12409;&#12365;&#12399;&#20302;&#34389;&#12395;&#23433;&#12380;&#12424;&#12290;&#39640;&#34389;&#12399;&#39640;&#24179;&#12289;&#20302;&#34389;&#12399;&#20302;&#24179;&#12395;&#12290;&#25406;&#26451;&#31561;&#12398;&#39006;&#12289;&#19968;&#20999;&#12398;&#29289;&#33394;&#12289;&#19968;&#31561;&#12395;&#25171;&#20341;&#12375;&#12390;&#12289;&#30494;&#24515;&#12395;&#29289;&#12434;&#37969;&#12375;&#12289;&#36629;&#25163;&#12395;&#21462;&#25918;&#12375;&#12289;&#28982;&#12375;&#12390;&#24460;&#12395;&#26126;&#26085;&#12398;&#40779;&#26009;&#12434;&#29702;&#26371;&#12375;&#12289;&#20808;&#12389;&#31859;&#35023;&#12395;&#34802;&#26377;&#12425;&#12435;&#12434;&#25776;&#12409;&#12290;&#32209;&#35910;&#12289;&#31968;&#22645;&#12289;&#30722;&#30707;&#31561;&#12289;&#31934;&#35488;&#12395;&#25799;&#12403;&#20102;&#12428;&#12290;&#31859;&#12434;&#25799;&#12403;&#31206;&#12434;&#25799;&#12406;&#31561;&#12398;&#26178;&#12289;&#34892;&#32773;&#35575;&#32147;&#12375;&#12390;&#31432;&#20844;&#12395;&#22238;&#21521;&#12377;&#12290;&#27425;&#12395;&#33756;&#32697;&#12434;&#25799;&#12403;&#12289;&#29289;&#26009;&#35519;&#36776;&#12379;&#12424;&#12290;&#24235;&#21496;&#12395;&#38568;&#12388;&#12390;&#25171;&#24471;&#12377;&#12427;&#25152;&#12398;&#29289;&#26009;&#12399;&#12289;&#22810;&#23569;&#12434;&#35542;&#12380;&#12378;&#12289;&#40612;&#32048;&#12434;&#31649;&#12379;&#12378;&#12289;&#21807;&#26159;&#12428;&#31934;&#35488;&#12395;&#36776;&#20633;&#12377;&#12427;&#12398;&#12415;&#12290;&#20999;&#12395;&#24524;&#12416;&#33394;&#12434;&#20316;&#12375;&#21475;&#12395;&#26009;&#29289;&#12398;&#22810;&#23569;&#12434;&#35500;&#12367;&#12371;&#12392;&#12434;&#12290;&#31455;&#26085;&#36890;&#22812;&#12289;&#29289;&#20358;&#12388;&#12390;&#24515;&#12395;&#22312;&#12426;&#12289;&#24515;&#27512;&#12375;&#12390;&#29289;&#12395;&#22312;&#12425;&#12375;&#12417;&#12289;&#19968;&#31561;&#12395;&#20182;&#12392;&#31934;&#21220;&#36776;&#36947;&#12377;&#12290;&#21443;&#26356;&#20197;&#21069;&#12395;&#26126;&#26313;&#12398;&#20107;&#12434;&#31649;&#12375;&#12289;&#21443;&#26356;&#20197;&#20358;&#12395;&#20570;&#31909;&#12398;&#20107;&#12434;&#31649;&#12377;&#12290;&#30070;&#26085;&#12398;&#31909;&#20102;&#12426;&#12390;&#12289;&#37707;&#12434;&#27927;&#12402;&#64042;&#12434;&#33976;&#12375;&#12289;&#32697;&#12434;&#35519;&#12405;&#12290;&#40779;&#31859;&#12434;&#28024;&#12377;&#12364;&#22914;&#12365;&#12399;&#20856;&#24231;&#27700;&#26550;&#12398;&#37002;&#12434;&#38626;&#12427;&#12427;&#12371;&#12392;&#33707;&#12428;&#12289;&#26126;&#30524;&#12395;&#35242;&#12375;&#12367;&#35211;&#12390;&#19968;&#31890;&#12434;&#36027;&#12373;&#12374;&#12428;&#12290;&#22914;&#27861;&#12395;&#27950;&#27760;&#12375;&#12289;&#37707;&#12395;&#32013;&#12428;&#12390;&#28779;&#12434;&#28988;&#12365;&#64042;&#12434;&#33976;&#12377;&#12290;&#21476;&#12395;&#20113;&#12367;&#12289;&#64042;&#12434;&#33976;&#12377;&#37707;&#38957;&#12434;&#33258;&#38957;&#12392;&#29234;&#12375;&#12289;&#31859;&#12434;&#28120;&#12426;&#12390;&#27700;&#12399;&#26159;&#12428;&#36523;&#21629;&#12394;&#12426;&#12392;&#30693;&#12427;&#12392;&#12290;&#33976;&#12375;&#20102;&#12427;&#64042;&#12399;&#20415;&#12385;&#64042;&#32645;&#35023;&#12395;&#25910;&#12417;&#12289;&#20035;&#12385;&#64042;&#26742;&#12395;&#25910;&#12417;&#12390;&#25825;&#27075;&#12398;&#19978;&#12395;&#23433;&#12380;&#12424;&#12290;&#33756;&#32697;&#31561;&#12434;&#35519;&#36776;&#12377;&#12427;&#12371;&#12392;&#12289;&#25033;&#12395;&#64042;&#12434;&#33976;&#12377;&#26178;&#31680;&#12395;&#30070;&#12427;&#12409;&#12375;&#12290;&#20856;&#24231;&#35242;&#12375;&#12367;&#64042;&#32697;&#12434;&#35211;&#12390;&#35519;&#36776;&#34389;&#22312;&#12375;&#12289;&#25110;&#12399;&#34892;&#32773;&#12434;&#20351;&#12402;&#12289;&#25110;&#12399;&#22900;&#23376;&#12434;&#20351;&#12402;&#12289;&#25110;&#12399;&#28779;&#23458;&#12434;&#20351;&#12402;&#12390;&#12289;&#20160;&#29289;&#12434;&#35519;&#12408;&#12375;&#12417;&#12424;&#12290;&#36817;&#20358;&#22823;&#23546;&#38498;&#12395;&#64042;&#38957;&#32697;&#38957;&#26377;&#12426;&#12289;&#28982;&#12428;&#12393;&#12418;&#26159;&#12428;&#20856;&#24231;&#12398;&#25152;&#20351;&#12394;&#12426;&#12290;&#21476;&#26178;&#12399;&#64042;&#32697;&#38957;&#31561;&#28961;&#12375;&#12289;&#20856;&#24231;&#19968;&#31649;&#12377;&#12290;&#20961;&#12381;&#29289;&#33394;&#12434;&#35519;&#36776;&#12377;&#12427;&#12395;&#12289;&#20961;&#30524;&#12434;&#20197;&#12390;&#35264;&#12427;&#12371;&#12392;&#33707;&#12428;&#12289;&#20961;&#24773;&#12434;&#20197;&#12390;&#24565;&#12405;&#12371;&#12392;&#33707;&#12428;&#12290;&#19968;&#33686;&#33609;&#12434;&#25288;&#12376;&#12390;&#23542;&#29579;&#21049;&#12434;&#24314;&#12390;&#12289;&#19968;&#24494;&#22645;&#12395;&#20837;&#12388;&#12390;&#22823;&#27861;&#36650;&#12434;&#36681;&#12380;&#12424;&#12290;&#25152;&#35586;&#32305;&#12402;&#33670;&#33756;&#32697;&#12434;&#20316;&#12427;&#12398;&#26178;&#12418;&#12289;&#23244;&#21421;&#36629;&#24573;&#12398;&#24515;&#12434;&#29983;&#12378;&#12409;&#12363;&#12425;&#12378;&#12290;&#32305;&#12402;&#38957;&#20083;&#32697;&#12434;&#20316;&#12427;&#12398;&#26178;&#12418;&#12289;&#21916;&#36493;&#27489;&#24742;&#12398;&#24515;&#12434;&#29983;&#12378;&#12409;&#12363;&#12425;&#12378;&#12290;&#26082;&#12395;&#32829;&#30528;&#28961;&#12375;&#12289;&#20309;&#12382;&#24801;&#24847;&#26377;&#12425;&#12435;&#12290;&#28982;&#12428;&#12400;&#21063;&#12385;&#40612;&#12395;&#21521;&#12405;&#12392;&#38614;&#12418;&#20840;&#12367;&#24608;&#24930;&#28961;&#12367;&#12289;&#32048;&#12395;&#36898;&#12405;&#12392;&#38614;&#12418;&#24396;&#31934;&#36914;&#26377;&#12427;&#12409;&#12375;&#12290;&#20999;&#12395;&#29289;&#12434;&#36880;&#12358;&#12390;&#24515;&#12434;&#35722;&#12378;&#12427;&#12371;&#12392;&#33707;&#12428;&#12290;&#29289;&#12434;&#36880;&#12358;&#12390;&#24515;&#12434;&#35722;&#12376;&#12289;&#20154;&#12395;&#38918;&#12388;&#12390;&#35422;&#12434;&#25913;&#12416;&#12427;&#12399;&#12289;&#26159;&#12428;&#36947;&#20154;&#12395;&#38750;&#12374;&#12427;&#12394;&#12426;&#12290;&#24535;&#12434;&#21237;&#12414;&#12375;&#12390;&#33267;&#24515;&#12394;&#12425;&#12400;&#12289;&#24246;&#24190;&#12367;&#12399;&#28136;&#28500;&#12394;&#12427;&#12371;&#12392;&#21476;&#20154;&#12395;&#21213;&#12428;&#12289;&#23529;&#32048;&#12394;&#12427;&#12371;&#12392;&#20808;&#32769;&#12395;&#36229;&#12360;&#12435;&#12290;</span></p><p class="c0"><span class="c1">&#20854;&#12398;&#36939;&#24515;&#36947;&#29992;&#12398;&#29234;&#39636;&#12399;&#12289;&#21476;&#20808;&#12399;&#32305;&#12402;&#21443;&#37666;&#12434;&#24471;&#12390;&#33670;&#33756;&#32697;&#12434;&#20316;&#12427;&#12418;&#12289;&#20170;&#21566;&#12428;&#21516;&#12376;&#12367;&#21443;&#37666;&#12434;&#24471;&#12427;&#12392;&#12365;&#12399;&#38957;&#20083;&#32697;&#12434;&#20316;&#12425;&#12416;&#12392;&#12290;&#27492;&#20107;&#38627;&#29234;&#12394;&#12426;&#12290;&#25152;&#20197;&#12399;&#20309;&#12435;&#12289;&#20170;&#21476;&#27530;&#30064;&#12395;&#12375;&#12390;&#22825;&#22320;&#25080;&#38548;&#12377;&#12289;&#35912;&#32937;&#12434;&#40778;&#12358;&#12377;&#12427;&#12434;&#24471;&#12427;&#32773;&#12394;&#12425;&#12435;&#12420;&#12290;&#28982;&#12428;&#12393;&#12418;&#23529;&#32048;&#36776;&#32943;&#12398;&#26178;&#12399;&#12289;&#21476;&#20808;&#12434;&#19979;&#35222;&#12377;&#12427;&#12398;&#29702;&#12289;&#23450;&#12435;&#12391;&#20043;&#26377;&#12427;&#12394;&#12426;&#12290;&#27492;&#12398;&#29702;&#24517;&#28982;&#12394;&#12427;&#12377;&#12425;&#29494;&#26410;&#12384;&#26126;&#20102;&#12394;&#12425;&#12374;&#12427;&#12399;&#12289;&#21330;&#12395;&#24605;&#35696;&#32027;&#39131;&#12375;&#12390;&#20854;&#12398;&#37326;&#39340;&#12398;&#22914;&#12367;&#12289;&#24773;&#24565;&#22868;&#39347;&#12375;&#12390;&#26519;&#29503;&#12395;&#21516;&#12376;&#12365;&#12395;&#30001;&#12388;&#12390;&#12394;&#12426;&#12290;&#33509;&#12375;&#24444;&#12398;&#29503;&#39340;&#12434;&#12375;&#12390;&#19968;&#26086;&#36864;&#27497;&#36820;&#29031;&#12379;&#12375;&#12417;&#12400;&#12289;&#33258;&#28982;&#12395;&#25171;&#25104;&#19968;&#29255;&#12394;&#12425;&#12435;&#12290;</span></p><p class="c0"><span class="c1">&#26159;&#12428;&#20035;&#12385;&#29289;&#12398;&#25152;&#36681;&#12434;&#34987;&#12427;&#12392;&#12418;&#12289;&#33021;&#12367;&#20854;&#12398;&#29289;&#12434;&#36681;&#12378;&#12427;&#12398;&#25163;&#27573;&#12394;&#12426;&#12290;&#27492;&#12398;&#22914;&#12367;&#35519;&#21644;&#28136;&#28500;&#12395;&#12375;&#12390;&#12289;&#19968;&#30524;&#20841;&#30524;&#12434;&#22833;&#12377;&#12427;&#12371;&#12392;&#21247;&#12428;&#12290;&#19968;&#33686;&#33756;&#12434;&#25288;&#12376;&#12390;&#19976;&#20845;&#36523;&#12392;&#20316;&#12375;&#12289;&#19976;&#20845;&#36523;&#12434;&#35531;&#12375;&#12390;&#19968;&#33686;&#33756;&#12392;&#20316;&#12377;&#12290;&#31070;&#36890;&#21450;&#12403;&#35722;&#21270;&#12289;&#20315;&#20107;&#21450;&#12403;&#21033;&#29983;&#12377;&#12427;&#32773;&#12394;&#12426;&#12290;&#24050;&#12395;&#35519;&#12408;&#12289;&#35519;&#12408;&#20102;&#12388;&#12390;&#24050;&#12395;&#36776;&#12376;&#12289;&#36776;&#12376;&#24471;&#12390;&#37027;&#37002;&#12434;&#30475;&#12375;&#36889;&#37002;&#12395;&#23433;&#12365;&#12289;&#40723;&#12434;&#40180;&#12425;&#12375;&#37912;&#12434;&#40180;&#12425;&#12375;&#12289;&#34886;&#12395;&#38568;&#12402;&#21443;&#12395;&#38568;&#12388;&#12390;&#26397;&#26286;&#35531;&#21443;&#12375;&#12289;&#19968;&#12418;&#34407;&#38357;&#12377;&#12427;&#12371;&#12392;&#28961;&#12363;&#12428;&#12290;</span></p><p class="c0"><span class="c1">&#36889;&#35023;&#12395;&#21364;&#20358;&#12375;&#12390;&#12289;&#30452;&#12395;&#38920;&#12425;&#12367;&#30446;&#12434;&#38281;&#12386;&#12390;&#22530;&#35023;&#24190;&#21729;&#12398;&#21934;&#20301;&#12289;&#21069;&#36039;&#21220;&#33290;&#29544;&#23534;&#31561;&#24190;&#12400;&#12367;&#20711;&#12289;&#24310;&#22781;&#12289;&#23433;&#32769;&#12289;&#23534;&#26247;&#31561;&#12398;&#20711;&#12289;&#24190;&#31623;&#12398;&#20154;&#12363;&#26377;&#12427;&#12289;&#26086;&#36942;&#12395;&#24190;&#26495;&#12398;&#38642;&#27700;&#12289;&#33780;&#35023;&#12395;&#22810;&#23569;&#12398;&#30382;&#34955;&#12382;&#12392;&#35558;&#35264;&#12377;&#12409;&#12375;&#12290;&#27492;&#12398;&#22914;&#12367;&#21443;&#20358;&#12375;&#21443;&#21435;&#12375;&#12390;&#12289;&#22914;&#12375;&#32406;&#27627;&#12398;&#30097;&#29468;&#26377;&#12425;&#12400;&#12289;&#20182;&#12398;&#22530;&#21496;&#21450;&#12403;&#35576;&#23534;&#12398;&#38957;&#39318;&#12289;&#23534;&#20027;&#12289;&#23534;&#39318;&#24231;&#31561;&#12395;&#21839;&#12408;&#12290;&#30097;&#12402;&#12434;&#37559;&#12375;&#20358;&#12388;&#12390;&#20415;&#12385;&#21830;&#37327;&#12377;&#12425;&#12367;&#12289;&#19968;&#31890;&#31859;&#12434;&#21931;&#12377;&#12427;&#12395;&#19968;&#31890;&#31859;&#12434;&#28155;&#12360;&#12289;&#19968;&#31890;&#31859;&#12434;&#20998;&#12385;&#24471;&#12428;&#12400;&#21364;&#12388;&#12390;&#20841;&#31623;&#12398;&#21322;&#31890;&#31859;&#12434;&#24471;&#12290;&#19977;&#20998;&#12289;&#22235;&#20998;&#12289;&#19968;&#21322;&#12289;&#20841;&#21322;&#12394;&#12426;&#12290;&#20182;&#12398;&#20841;&#31623;&#12398;&#21322;&#31890;&#31859;&#12434;&#28155;&#12405;&#12428;&#12400;&#12289;&#20415;&#12385;&#19968;&#31623;&#12398;&#19968;&#31890;&#31859;&#12392;&#25104;&#12427;&#12290;&#21448;&#20061;&#20998;&#12434;&#28155;&#12405;&#12427;&#12395;&#12289;&#21104;&#12426;&#24190;&#20998;&#12392;&#35211;&#12289;&#20170;&#20061;&#20998;&#12434;&#25910;&#12417;&#12390;&#12289;&#20182;&#24190;&#20998;&#12392;&#35211;&#12427;&#12290;&#19968;&#31890;&#12398;&#30439;&#38517;&#31859;&#12434;&#21931;&#24471;&#12375;&#12390;&#20415;&#12385;&#28505;&#23665;&#20711;&#12434;&#35211;&#12289;&#19968;&#31890;&#12398;&#30439;&#38517;&#31859;&#12434;&#28155;&#24471;&#12375;&#12390;&#21448;&#27700;&#29295;&#29275;&#12434;&#35211;&#12427;&#12290;&#27700;&#29295;&#29275;&#28505;&#23665;&#20711;&#12434;&#21931;&#12375;&#12289;&#28505;&#23665;&#20711;&#27700;&#29295;&#29275;&#12434;&#29287;&#12377;&#12290;&#21566;&#12428;&#37327;&#24471;&#12377;&#12420;&#20063;&#12383;&#26410;&#12384;&#12375;&#12420;&#12289;&#20766;&#31597;&#24471;&#12377;&#12420;&#20063;&#12383;&#26410;&#12384;&#12375;&#12420;&#12290;&#27298;&#12375;&#20358;&#12426;&#40670;&#12375;&#20358;&#12388;&#12390;&#20998;&#26126;&#12395;&#20998;&#26313;&#12375;&#12289;&#27231;&#12395;&#33256;&#12415;&#12390;&#20415;&#12385;&#35500;&#12365;&#12289;&#20154;&#12395;&#23565;&#12375;&#12390;&#21363;&#12385;&#36947;&#12408;&#12290;&#19988;&#12388;&#24641;&#12398;&#12372;&#12392;&#12365;&#12398;&#21151;&#22827;&#12289;&#19968;&#22914;&#20108;&#22914;&#12289;&#20108;&#26085;&#19977;&#26085;&#12289;&#26410;&#12384;&#26283;&#12367;&#12418;&#24536;&#12427;&#12409;&#12363;&#12425;&#12374;&#12427;&#12394;&#12426;&#12290;&#26045;&#20027;&#38498;&#12395;&#20837;&#12426;&#12390;&#36001;&#12434;&#25448;&#12375;&#40779;&#12434;&#35373;&#12369;&#12400;&#12289;&#20134;&#30070;&#12395;&#35576;&#12398;&#30693;&#20107;&#19968;&#31561;&#12395;&#21830;&#37327;&#12377;&#12409;&#12375;&#12289;&#26159;&#12428;&#21474;&#26519;&#12398;&#33290;&#20363;&#12394;&#12426;&#12290;&#22238;&#29289;&#20469;&#25955;&#12399;&#21516;&#12376;&#12367;&#20849;&#12395;&#21830;&#37327;&#12379;&#12424;&#12290;&#27402;&#12434;&#20405;&#12375;&#32887;&#12434;&#20098;&#12377;&#12371;&#12392;&#12434;&#24471;&#12374;&#12428;&#12290;&#40779;&#31909;&#22914;&#27861;&#12395;&#36776;&#12376;&#20102;&#12425;&#12400;&#26696;&#19978;&#12395;&#23433;&#32622;&#12375;&#12289;&#20856;&#24231;&#34952;&#35039;&#12434;&#25645;&#12369;&#22352;&#20855;&#12434;&#23637;&#12409;&#12289;&#20808;&#12389;&#20711;&#22530;&#12434;&#26395;&#12435;&#12391;&#28954;&#39321;&#20061;&#25308;&#12375;&#12289;&#25308;&#12375;&#20102;&#12388;&#12390;&#20035;&#12385;&#39135;&#12434;&#30332;&#12377;&#12409;&#12375;&#12290;</span></p><p class="c0"><span class="c1">&#19968;&#26085;&#22812;&#12434;&#32147;&#12289;&#40779;&#31909;&#12434;&#35519;&#36776;&#12375;&#12289;&#34391;&#12375;&#12367;&#20809;&#38512;&#12434;&#24230;&#12427;&#12371;&#12392;&#28961;&#12428;&#12290;&#23526;&#12398;&#25490;&#20633;&#26377;&#12425;&#12400;&#12289;&#25831;&#21205;&#26045;&#29234;&#12289;&#33258;&#12425;&#32854;&#32974;&#38263;&#39178;&#12398;&#26989;&#12392;&#25104;&#12425;&#12435;&#12290;&#36864;&#27497;&#32763;&#36523;&#12379;&#12400;&#12289;&#20415;&#12385;&#26159;&#12428;&#22823;&#34886;&#23433;&#27138;&#12398;&#36947;&#12394;&#12426;&#12290;&#32780;&#12354;&#12427;&#12395;&#20170;&#25105;&#12364;&#26085;&#26412;&#22283;&#12289;&#20315;&#27861;&#12398;&#21517;&#23383;&#32862;&#12365;&#20358;&#12427;&#12371;&#12392;&#24050;&#12395;&#20037;&#12375;&#12290;&#28982;&#12354;&#12428;&#12393;&#12418;&#20711;&#39135;&#22914;&#27861;&#20316;&#12398;&#35328;&#12289;&#20808;&#20154;&#35352;&#12379;&#12378;&#12289;&#20808;&#24499;&#25945;&#12408;&#12378;&#12290;&#27841;&#12435;&#12420;&#20711;&#39135;&#20061;&#25308;&#12398;&#31150;&#12289;&#9678;</span></p><p class="c0" id="h.gjdgxs"><span class="c1">&#23665;&#20711;&#20113;&#12367;&#12289;&#32946;&#29579;&#36889;&#35023;&#12434;&#21435;&#12388;&#12390;&#22810;&#23569;&#12398;&#36335;&#12363;&#26377;&#12427;&#12290;&#24231;&#20113;&#12367;&#12289;&#19977;&#21313;&#22235;&#20116;&#37324;&#12290;&#23665;&#20711;&#20113;&#12367;&#12289;&#24190;&#26178;&#12363;&#23546;&#35023;&#12395;&#24315;&#12426;&#21435;&#12427;&#12420;&#12290;&#24231;&#20113;&#12367;&#12289;&#22914;&#20170;&#26937;&#12434;&#36023;&#12402;&#20102;&#12425;&#12400;&#20415;&#12385;&#34892;&#12363;&#12435;&#12290;&#23665;&#20711;&#20113;&#12367;&#12289;&#20170;&#26085;&#26399;&#12379;&#12378;&#12375;&#12390;&#30456;&#26371;&#12375;&#12289;&#19988;&#12388;&#33334;&#35023;&#12395;&#22312;&#12388;&#12390;&#35500;&#35441;&#12377;&#12289;&#36020;&#22909;&#32080;&#32257;&#12395;&#38750;&#12374;&#12425;&#12435;&#12420;&#12289;&#36947;&#20803;&#20856;&#24231;&#31146;&#24107;&#12434;&#20379;&#39178;&#12379;&#12435;&#12290;&#24231;&#20113;&#12367;&#12289;&#19981;&#21487;&#12394;&#12426;&#12289;&#26126;&#26085;&#12398;&#20379;&#39178;&#21566;&#12428;&#33509;&#12375;&#31649;&#12379;&#12378;&#12435;&#12400;&#20415;&#12385;&#19981;&#26159;&#12395;&#12375;&#20102;&#12425;&#12435;&#12290;&#23665;&#20711;&#20113;&#12367;&#12289;&#23546;&#35023;&#20309;&#12382;&#21516;&#20107;&#12398;&#32773;&#12398;&#40779;&#31909;&#12434;&#29702;&#26371;&#12377;&#12427;&#28961;&#12425;&#12435;&#12420;&#12289;&#20856;&#24231;&#19968;&#20301;&#19981;&#22312;&#12394;&#12426;&#12392;&#12418;&#20160;&#40636;&#12398;&#27424;&#38357;&#12363;&#26377;&#12425;&#12435;&#12290;&#24231;&#30528;&#12367;&#12289;&#21566;&#12428;&#32769;&#24180;&#12395;&#12375;&#12390;&#27492;&#12398;&#32887;&#12434;&#25484;&#12427;&#12289;&#20035;&#12385;&#32772;&#21450;&#12398;&#36776;&#36947;&#12394;&#12426;&#12289;&#20309;&#12434;&#20197;&#12390;&#12363;&#20311;&#12395;&#35731;&#12427;&#12409;&#12369;&#12435;&#12420;&#12289;&#21448;&#20358;&#12427;&#26178;&#26410;&#12384;&#19968;&#22812;&#23487;&#12398;&#26247;&#12434;&#35531;&#12399;&#12378;&#12290;&#23665;&#20711;&#21448;&#20856;&#24231;&#12395;&#21839;&#12405;&#12289;&#24231;&#23562;&#24180;&#12289;&#20309;&#12382;&#22352;&#31146;&#36776;&#36947;&#12375;&#12289;&#21476;&#20154;&#12398;&#35441;&#38957;&#12434;&#30475;&#12379;&#12378;&#12375;&#12390;&#12289;&#29033;&#12399;&#12375;&#12367;&#20856;&#24231;&#12395;&#20805;&#12390;&#12390;&#21482;&#31649;&#12395;&#20316;&#21209;&#12377;&#12289;&#29978;&#12398;&#22909;&#20107;&#12363;&#26377;&#12427;&#12290;&#24231;&#22823;&#31505;&#12375;&#12390;&#20113;&#12367;&#12289;&#22806;&#22283;&#12398;&#22909;&#20154;&#26410;&#12384;&#36776;&#36947;&#12434;&#20102;&#24471;&#12379;&#12378;&#12289;&#26410;&#12384;&#25991;&#23383;&#12434;&#30693;&#24471;&#12379;&#12374;&#12427;&#12371;&#12392;&#22312;&#12426;&#12290;&#23665;&#20711;&#20182;&#12398;&#24641;&#22320;&#12398;&#35441;&#12434;&#32862;&#12365;&#12289;&#24573;&#28982;&#12392;&#12375;&#12390;&#30332;&#24922;&#39514;&#24515;&#12375;&#12390;&#12289;&#20415;&#12385;&#20182;&#12395;&#21839;&#12405;&#12289;&#22914;&#20309;&#12395;&#12354;&#12425;&#12435;&#12363;&#26159;&#12428;&#25991;&#23383;&#12289;&#22914;&#20309;&#12395;&#12354;&#12425;&#12435;&#12363;&#26159;&#12428;&#36776;&#36947;&#12392;&#12290;&#24231;&#20113;&#12367;&#12289;&#33509;&#12375;&#21839;&#34389;&#12434;&#36425;&#36942;&#12379;&#12378;&#12435;&#12400;&#12289;&#35912;&#20854;&#12398;&#20154;&#12395;&#38750;&#12374;&#12425;&#12435;&#12420;&#12290;&#23665;&#20711;&#30070;&#26178;&#19981;&#26371;&#12290;&#24231;&#20113;&#12367;&#12289;&#33509;&#12375;&#26410;&#12384;&#20102;&#24471;&#12379;&#12378;&#12435;&#12400;&#12289;&#20182;&#26178;&#24460;&#26085;&#32946;&#29579;&#23665;&#12395;&#21040;&#12428;&#12289;&#19968;&#30058;&#25991;&#23383;&#12398;&#36947;&#29702;&#12434;&#21830;&#37327;&#12375;&#21435;&#12427;&#12371;&#12392;&#22312;&#12425;&#12435;&#12392;&#12290;&#24641;&#22320;&#12395;&#35441;&#12426;&#20102;&#12388;&#12390;&#20415;&#12385;&#24231;&#12434;&#36215;&#12388;&#12390;&#20113;&#12367;&#12289;&#26085;&#26191;&#12428;&#20102;&#12435;&#24537;&#12366;&#21435;&#12394;&#12435;&#12392;&#12290;&#20415;&#12385;&#27512;&#12426;&#21435;&#12428;&#12426;&#12290;&#21516;&#24180;&#19971;&#26376;&#12289;&#23665;&#20711;&#22825;&#31461;&#12395;&#25499;&#37675;&#12377;&#12290;&#26178;&#12395;&#24444;&#12398;&#20856;&#24231;&#20358;&#24471;&#12390;&#30456;&#35211;&#12375;&#12390;&#20113;&#12367;&#12289;&#35299;&#22799;&#20102;&#12395;&#20856;&#24231;&#12434;&#36864;&#12365;&#37111;&#12395;&#27512;&#12426;&#21435;&#12425;&#12435;&#12392;&#12377;&#12289;&#36969;&#20804;&#24351;&#12398;&#32769;&#23376;&#31623;&#35023;&#12395;&#22312;&#12426;&#12392;&#35500;&#12367;&#12434;&#32862;&#12367;&#12289;&#22914;&#20309;&#12382;&#20358;&#12388;&#12390;&#30456;&#35211;&#12379;&#12374;&#12425;&#12435;&#12420;&#12392;&#12290;&#23665;&#20711;&#21916;&#36362;&#24863;&#28608;&#12289;&#20182;&#12434;&#25509;&#12375;&#12390;&#35500;&#35441;&#12377;&#12427;&#12398;&#27425;&#12391;&#12289;&#21069;&#26085;&#33334;&#35023;&#12395;&#22312;&#12426;&#12375;&#25991;&#23383;&#36776;&#36947;&#12398;&#22240;&#32257;&#12434;&#35500;&#20986;&#12377;&#12290;&#20856;&#24231;&#20113;&#12367;&#12289;&#25991;&#23383;&#12434;&#23416;&#12406;&#32773;&#12399;&#25991;&#23383;&#12398;&#25925;&#12434;&#30693;&#12425;&#12435;&#12392;&#29234;&#12377;&#12289;&#36776;&#36947;&#12434;&#21209;&#12416;&#12427;&#32773;&#12399;&#36776;&#36947;&#12398;&#25925;&#12434;&#32943;&#12399;&#12435;&#12392;&#35201;&#12377;&#12290;&#23665;&#20711;&#20182;&#12395;&#21839;&#12405;&#12289;&#22914;&#20309;&#12395;&#12354;&#12425;&#12435;&#12363;&#36275;&#12428;&#25991;&#23383;&#12290;&#24231;&#20113;&#12367;&#12289;&#19968;&#20108;&#19977;&#22235;&#20116;&#12290;&#21448;&#21839;&#12405;&#12289;&#22914;&#20309;&#12395;&#12354;&#12425;&#12435;&#12363;&#26159;&#12428;&#36776;&#36947;&#12290;&#24231;&#20113;&#12367;&#12289;&#20559;&#30028;&#26366;&#12390;&#34255;&#12373;&#12378;&#12290;&#20854;&#12398;&#39192;&#12398;&#35500;&#35441;&#22810;&#33324;&#26377;&#12426;&#12392;&#38627;&#12418;&#12289;&#20170;&#37682;&#12373;&#12374;&#12427;&#25152;&#12394;&#12426;&#12290;&#23665;&#20711;&#32842;&#12363;&#25991;&#23383;&#12434;&#30693;&#12426;&#36776;&#36947;&#12434;&#20102;&#12378;&#12427;&#12371;&#12392;&#12399;&#12289;&#12289;&#20035;&#12385;&#24444;&#12398;&#20856;&#24231;&#12398;&#22823;&#24681;&#12394;&#12426;&#12290;&#21521;&#20358;&#19968;&#27573;&#12398;&#20107;&#12289;&#20808;&#24107;&#20840;&#20844;&#12395;&#35500;&#20284;&#12377;&#12427;&#12395;&#12289;&#20844;&#29978;&#12384;&#38568;&#21916;&#12377;&#12427;&#12398;&#12415;&#12290;&#23665;&#20711;&#24460;&#12395;&#12289;&#38634;&#31431;&#38924;&#26377;&#12426;&#12289;&#20711;&#12395;&#31034;&#12375;&#12390;&#12289;&#19968;&#23431;&#19971;&#23383;&#19977;&#20116;&#23383;&#12289;&#33836;&#20687;&#31406;&#12417;&#20358;&#12427;&#12395;&#25818;&#12434;&#29234;&#12373;&#12378;&#12289;&#22812;&#28145;&#12369;&#26376;&#30333;&#12358;&#12375;&#12390;&#28356;&#28319;&#12395;&#19979;&#12427;&#12289;&#39530;&#29664;&#12434;&#25436;&#24471;&#12375;&#12390;&#22810;&#35377;&#26377;&#12426;&#12392;&#20113;&#12405;&#12434;&#30475;&#12427;&#12290;&#21069;&#24180;&#24444;&#12398;&#20856;&#24231;&#12398;&#20113;&#12405;&#25152;&#12392;&#12289;&#20170;&#26085;&#38634;&#31431;&#12398;&#31034;&#12377;&#25152;&#12392;&#12289;&#33258;&#12425;&#30456;&#31526;&#21512;&#12377;&#12290;&#24396;&#30693;&#12427;&#24444;&#12398;&#20856;&#24231;&#12399;&#26159;&#12428;&#30494;&#12398;&#36947;&#20154;&#12394;&#12427;&#12371;&#12392;&#12434;&#12290;&#28982;&#12425;&#12400;&#21063;&#12385;&#24478;&#20358;&#30475;&#12427;&#25152;&#12398;&#25991;&#23383;&#12399;&#12289;&#26159;&#12428;&#19968;&#20108;&#19977;&#22235;&#20116;&#12394;&#12426;&#12289;&#20170;&#26085;&#30475;&#12427;&#25152;&#12398;&#25991;&#23383;&#12418;&#12289;&#20134;&#20845;&#19971;&#20843;&#20061;&#21313;&#12394;&#12426;&#12290;&#24460;&#20358;&#12398;&#20804;&#24351;&#12289;&#36889;&#38957;&#12424;&#12426;&#37027;&#38957;&#12434;&#30475;&#20102;&#12375;&#12289;&#37027;&#38957;&#12424;&#12426;&#36889;&#38957;&#12434;&#30475;&#20102;&#12375;&#12289;&#24641;&#12398;&#12372;&#12392;&#12365;&#21151;&#22827;&#12434;&#20316;&#12373;&#12400;&#12289;&#20415;&#12385;&#25991;&#23383;&#19978;&#19968;&#21619;&#31146;&#12434;&#20102;&#24471;&#12375;&#21435;&#12425;&#12435;&#12290;&#33509;&#12375;&#26159;&#12398;&#22914;&#12367;&#12394;&#12425;&#12378;&#12435;&#12400;&#12289;&#35576;&#26041;&#20116;&#21619;&#31146;&#12398;&#27602;&#12434;&#34987;&#12388;&#12390;&#12289;&#20711;&#39135;&#12434;&#25490;&#36776;&#12377;&#12427;&#12395;&#12289;&#26410;&#12384;&#22909;&#25163;&#12434;&#24471;&#12427;&#12371;&#12392;&#33021;&#12399;&#12374;&#12427;&#12394;&#12426;&#12290;&#35488;&#12395;&#22827;&#12428;&#30070;&#32887;&#20808;&#32862;&#29694;&#35657;&#12289;&#30524;&#12395;&#22312;&#12426;&#32819;&#12395;&#22312;&#12426;&#12290;&#25991;&#23383;&#26377;&#12426;&#12289;&#36947;&#29702;&#26377;&#12426;&#12290;&#27491;&#30340;&#12392;&#35586;&#12388;&#12409;&#12375;&#12290;&#32305;&#12402;&#31909;&#64042;&#38957;&#12398;&#21517;&#12434;&#24541;&#12358;&#12379;&#12400;&#12289;&#24515;&#34899;&#12418;&#20134;&#20043;&#12395;&#21516;&#12378;&#12409;&#12375;&#12290;&#31146;&#33489;&#28165;&#35215;&#12395;&#20113;&#12367;&#12289;&#20108;&#26178;&#12398;&#31909;&#64042;&#12289;&#29702;&#12377;&#12427;&#12371;&#12392;&#21512;&#12395;&#31934;&#35920;&#12394;&#12427;&#12409;&#12375;&#12290;&#22235;&#20107;&#12398;&#20379;&#38920;&#12425;&#12367;&#38357;&#23569;&#12379;&#12375;&#12416;&#12427;&#12371;&#12392;&#28961;&#12363;&#12427;&#12409;&#12375;&#12290;&#19990;&#23562;&#20108;&#21313;&#24180;&#12398;&#36986;&#24681;&#20818;&#23403;&#12434;&#33995;&#35206;&#12377;&#12290;&#30333;&#27627;&#20809;&#19968;&#20998;&#12398;&#21151;&#24499;&#12289;&#21463;&#29992;&#19981;&#30433;&#12392;&#12290;&#28982;&#12354;&#12428;&#12400;&#21063;&#12385;&#20294;&#34886;&#12395;&#22857;&#12377;&#12427;&#12371;&#12392;&#12434;&#30693;&#12388;&#12390;&#36007;&#12434;&#24962;&#12405;&#12409;&#12363;&#12425;&#12378;&#12290;&#33509;&#12375;&#26377;&#38480;&#12398;&#24515;&#28961;&#12367;&#12435;&#12400;&#12289;&#33258;&#12425;&#28961;&#31406;&#12398;&#31119;&#26377;&#12425;&#12435;&#12392;&#12290;&#33995;&#12375;&#26159;&#12428;&#34886;&#12395;&#20379;&#12378;&#12427;&#12399;&#20303;&#25345;&#12398;&#24515;&#34899;&#12394;&#12426;&#12290;&#20379;&#39178;&#12398;&#29289;&#33394;&#12434;&#35519;&#36776;&#12377;&#12427;&#12398;&#34899;&#12399;&#12289;&#29289;&#12398;&#32048;&#12434;&#35542;&#12380;&#12378;&#12289;&#29289;&#12398;&#40612;&#12434;&#35542;&#12380;&#12378;&#12289;&#28145;&#12367;&#30494;&#23526;&#12398;&#24515;&#12289;&#25964;&#37325;&#12398;&#24515;&#12434;&#29983;&#12378;&#12427;&#12434;&#35438;&#35201;&#12392;&#29234;&#12377;&#12290;&#35211;&#12378;&#12420;&#12289;&#28479;&#27700;&#12398;&#19968;&#37474;&#12418;&#20063;&#12383;&#21313;&#34399;&#12395;&#20379;&#12376;&#12390;&#33258;&#12425;&#32769;&#23110;&#29983;&#21069;&#12398;&#22937;&#21151;&#24499;&#12434;&#24471;&#12289;&#33780;&#32645;&#12398;&#21322;&#26524;&#12418;&#20063;&#12383;&#19968;&#23546;&#12395;&#25448;&#12375;&#12390;&#33021;&#12367;&#32946;&#29579;&#26368;&#24460;&#12398;&#22823;&#21892;&#26681;&#12434;&#33804;&#12375;&#12289;&#35352;&#33666;&#12434;&#25480;&#12363;&#12426;&#12289;&#22823;&#26524;&#12434;&#24863;&#12380;&#12426;&#12290;&#20315;&#12398;&#32257;&#12392;&#38614;&#12418;&#12289;&#22810;&#34391;&#12399;&#23569;&#23526;&#12395;&#22914;&#12363;&#12378;&#12290;&#26159;&#12428;&#20154;&#12398;&#34892;&#12394;&#12426;&#12290;&#25152;&#35586;&#37261;&#37264;&#21619;&#12434;&#35519;&#12405;&#12427;&#12418;&#26410;&#12384;&#24517;&#12378;&#12375;&#12418;&#19978;&#12392;&#29234;&#12373;&#12378;&#12289;&#33670;&#33756;&#32697;&#12434;&#35519;&#12405;&#12427;&#12418;&#26410;&#12384;&#24517;&#12378;&#12375;&#12418;&#19979;&#12392;&#29234;&#12373;&#12378;&#12290;&#33670;&#33756;&#38738;&#33590;&#12434;&#25447;&#12370;&#33670;&#33756;&#12434;&#25799;&#12406;&#12398;&#26178;&#12289;&#30494;&#24515;&#12289;&#35488;&#24515;&#12289;&#28136;&#28500;&#24515;&#12395;&#12375;&#12390;&#37261;&#37264;&#21619;&#12395;&#20934;&#12378;&#12409;&#12375;&#12290;&#25152;&#20197;&#12399;&#20309;&#12435;&#12392;&#12394;&#12428;&#12400;&#12289;&#20315;&#27861;&#28165;&#28136;&#12398;&#22823;&#28023;&#34886;&#12395;&#26397;&#23447;&#12377;&#12427;&#12398;&#26178;&#12399;&#12289;&#37261;&#37264;&#21619;&#12434;&#35211;&#12378;&#12289;&#33670;&#33756;&#21619;&#12434;&#23384;&#12379;&#12378;&#12289;&#21807;&#19968;&#22823;&#28023;&#21619;&#12398;&#12415;&#12290;&#27841;&#12435;&#12420;&#24489;&#12383;&#36947;&#33469;&#12434;&#38263;&#12376;&#32854;&#32974;&#12434;&#39178;&#12405;&#12398;&#20107;&#12399;&#12289;&#37261;&#37264;&#12392;&#33670;&#33756;&#12392;&#12289;&#19968;&#22914;&#12395;&#12375;&#12390;&#20108;&#22914;&#28961;&#12365;&#12434;&#12420;&#12290;&#27604;&#19992;&#12398;&#21475;&#31432;&#12398;&#22914;&#12375;&#12398;&#20808;&#35328;&#26377;&#12426;&#12289;&#30693;&#12425;&#12378;&#12435;&#12400;&#12354;&#12427;&#12409;&#12363;&#12425;&#12378;&#12290;&#24819;&#12405;&#12409;&#12375;&#12289;&#33670;&#33756;&#33021;&#12367;&#32854;&#32974;&#12434;&#39178;&#12402;&#12289;&#33021;&#12367;&#36947;&#33469;&#12434;&#38263;&#12378;&#12427;&#12371;&#12392;&#12434;&#12290;&#36068;&#12392;&#29234;&#12377;&#12409;&#12363;&#12425;&#12378;&#12289;&#36629;&#12392;&#29234;&#12377;&#12409;&#12363;&#12425;&#12378;&#12290;&#20154;&#22825;&#12398;&#23566;&#24107;&#19968;&#33670;&#33756;&#12398;&#21270;&#30410;&#12434;&#29234;&#12377;&#12409;&#12365;&#12418;&#12398;&#12394;&#12426;&#12290;&#21448;&#34886;&#20711;&#12398;&#24471;&#22833;&#12434;&#35211;&#12427;&#12409;&#12363;&#12425;&#12378;&#12289;&#34886;&#20711;&#12398;&#32769;&#23569;&#12434;&#39015;&#12415;&#12427;&#12409;&#12363;&#12425;&#12378;&#12290;&#33258;&#29494;&#33258;&#12398;&#33853;&#34389;&#12434;&#30693;&#12425;&#12378;&#12289;&#20182;&#29229;&#12363;&#20182;&#12398;&#33853;&#34389;&#12434;&#35672;&#12427;&#12434;&#24471;&#12435;&#12420;&#12290;&#33258;&#12398;&#38750;&#12434;&#20197;&#12390;&#20182;&#12398;&#38750;&#12392;&#29234;&#12377;&#12289;&#35912;&#35492;&#12425;&#12374;&#12425;&#12435;&#12420;&#12290;&#32774;&#24180;&#26217;&#36914;&#12289;&#20854;&#12398;&#24418;&#30064;&#12394;&#12426;&#12392;&#38614;&#12418;&#12289;&#26377;&#26234;&#12418;&#24858;&#26406;&#12418;&#20711;&#23447;&#26159;&#12428;&#21516;&#12376;&#12375;&#12290;&#20134;&#26152;&#12399;&#38750;&#12394;&#12427;&#12418;&#20170;&#12399;&#26159;&#12289;&#32854;&#20961;&#35504;&#12428;&#12363;&#30693;&#12425;&#12435;&#12290;&#31146;&#33489;&#28165;&#35215;&#12395;&#20113;&#12367;&#12289;&#20711;&#12399;&#20961;&#32854;&#12392;&#28961;&#12367;&#12289;&#21313;&#26041;&#12395;&#36890;&#26371;&#12377;&#12392;&#12290;&#33509;&#12375;&#19968;&#20999;&#12398;&#26159;&#38750;&#26377;&#12427;&#12418;&#20043;&#12434;&#31649;&#12377;&#12427;&#12371;&#12392;&#33707;&#12428;&#12290;&#24535;&#27671;&#37027;&#12382;&#30452;&#36259;&#28961;&#19978;&#33769;&#25552;&#12398;&#36947;&#26989;&#12395;&#38750;&#12374;&#12425;&#12435;&#12420;&#12290;&#22914;&#12375;&#21521;&#20358;&#12398;&#19968;&#27497;&#12434;&#37679;&#12425;&#12400;&#12289;&#20415;&#20035;&#12385;&#23565;&#38754;&#12375;&#12390;&#36425;&#36942;&#12379;&#12435;&#12290;&#21476;&#20154;&#12398;&#39592;&#39620;&#12289;&#20840;&#12367;&#24641;&#12398;&#12372;&#12392;&#12365;&#12398;&#21151;&#22827;&#12434;&#20316;&#12377;&#34389;&#12395;&#22312;&#12426;&#12290;&#24460;&#20195;&#30070;&#32887;&#12434;&#25484;&#12427;&#12398;&#20804;&#24351;&#12418;&#12289;&#20134;&#24641;&#12398;&#12372;&#12392;&#12365;&#12398;&#21151;&#22827;&#12434;&#20316;&#12375;&#12390;&#22987;&#12417;&#12390;&#24471;&#12435;&#12290;&#30334;&#19976;&#39640;&#31062;&#12398;&#35215;&#32361;&#12289;&#35912;&#34391;&#28982;&#12394;&#12425;&#12435;&#12420;&#12290;&#23665;&#20711;&#27512;&#22283;&#12424;&#12426;&#20197;&#38477;&#12289;&#37675;&#12434;&#24314;&#20161;&#12395;&#39376;&#12416;&#12427;&#12371;&#12392;&#19968;&#20841;&#19977;&#24180;&#12289;&#24444;&#12398;&#23546;&#24855;&#12395;&#27492;&#12398;&#32887;&#12434;&#32622;&#12369;&#12393;&#12418;&#12289;&#21807;&#21517;&#23383;&#12398;&#12415;&#26377;&#12388;&#12390;&#12289;&#20840;&#12367;&#20154;&#12398;&#23526;&#28961;&#12375;&#12290;&#26410;&#12384;&#26159;&#12428;&#20315;&#20107;&#12394;&#12427;&#12371;&#12392;&#12434;&#35672;&#12425;&#12378;&#12289;&#35912;&#25954;&#12390;&#36947;&#12434;&#36776;&#32943;&#12379;&#12435;&#12420;&#12290;&#30494;&#12395;&#24976;&#25003;&#12377;&#12409;&#12375;&#12290;&#20854;&#12398;&#20154;&#12395;&#36935;&#12399;&#12378;&#12375;&#12390;&#34391;&#12367;&#20809;&#38512;&#12434;&#24230;&#12426;&#12289;&#28010;&#12426;&#12395;&#36947;&#26989;&#12434;&#30772;&#12427;&#12371;&#12392;&#12434;&#12290;&#26366;&#12390;&#24444;&#12398;&#23546;&#27492;&#12398;&#32887;&#12398;&#20711;&#12434;&#30475;&#12427;&#12395;&#12289;&#20108;&#26178;&#12398;&#40779;&#31909;&#12395;&#12289;&#37117;&#12390;&#20107;&#12434;&#31649;&#12379;&#12378;&#12289;&#19968;&#12426;&#12398;&#28961;&#38957;&#33126;&#28961;&#20154;&#24773;&#12398;&#22900;&#23376;&#12434;&#24118;&#12375;&#12390;&#12289;&#19968;&#20999;&#22823;&#23567;&#12398;&#20107;&#12289;&#32317;&#12390;&#20182;&#12395;&#35500;&#21521;&#12377;&#12289;&#27491;&#12434;&#20316;&#12375;&#24471;&#12427;&#12418;&#12289;&#19981;&#27491;&#12434;&#20316;&#12375;&#24471;&#12427;&#12418;&#12289;&#26410;&#12384;&#26366;&#12390;&#21435;&#12388;&#12390;&#30475;&#12379;&#12378;&#12290;&#38563;&#23478;&#12395;&#23142;&#22899;&#26377;&#12427;&#12364;&#22914;&#12367;&#12395;&#30456;&#20284;&#12390;&#12289;&#33509;&#12375;&#21435;&#12388;&#12390;&#35211;&#12427;&#12371;&#12392;&#12434;&#24471;&#12400;&#12289;&#20182;&#20035;&#12385;&#24677;&#12392;&#12375;&#20035;&#12385;&#29781;&#12392;&#12377;&#12290;&#19968;&#25155;&#12434;&#32080;&#25606;&#12375;&#12390;&#12289;&#25110;&#12399;&#20547;&#33253;&#12375;&#12289;&#25110;&#12399;&#35527;&#31505;&#12375;&#12289;&#25110;&#12399;&#30475;&#32147;&#12375;&#12289;&#25110;&#12399;&#24565;&#35494;&#12375;&#12390;&#12289;&#26085;&#20037;&#12375;&#12367;&#26376;&#28145;&#12369;&#12428;&#12393;&#12418;&#12289;&#37707;&#37002;&#12395;&#21040;&#12425;&#12378;&#12290;&#27841;&#12435;&#12420;&#20160;&#29289;&#12434;&#36023;&#32034;&#12375;&#12289;&#21619;&#25976;&#12434;&#35558;&#35264;&#12379;&#12435;&#12420;&#12290;&#35912;&#20854;&#12398;&#20107;&#12434;&#23384;&#12379;&#12435;&#12420;&#12290;&#20309;&#12395;&#27841;&#12435;&#12420;&#20841;&#31680;&#12398;&#20061;&#25308;&#12289;&#26410;&#12384;&#22818;&#12395;&#12384;&#12418;&#35211;&#12374;&#12427;&#22312;&#12426;&#12290;&#26178;&#33267;&#12388;&#12390;&#31461;&#34892;&#12434;&#25945;&#12405;&#12427;&#12395;&#20063;&#12383;&#26410;&#12384;&#26366;&#12390;&#30693;&#12425;&#12378;&#12289;&#24976;&#12416;&#12409;&#12367;&#24754;&#12416;&#12409;&#12375;&#12290;&#28961;&#36947;&#24515;&#12398;&#20154;&#26410;&#12384;&#26366;&#12390;&#26377;&#36947;&#24499;&#12398;&#36649;&#12395;&#36935;&#35211;&#12379;&#12378;&#12289;&#23542;&#23665;&#12395;&#20837;&#12427;&#12392;&#38614;&#12418;&#31354;&#25163;&#12395;&#12375;&#12390;&#27512;&#12426;&#12289;&#23542;&#28023;&#12395;&#21040;&#12427;&#12392;&#38614;&#12418;&#31354;&#36523;&#12395;&#12375;&#12390;&#36996;&#12427;&#12371;&#12392;&#12434;&#12290;&#25033;&#12395;&#30693;&#12427;&#12409;&#12375;&#12289;&#20182;&#26410;&#12384;&#26366;&#12390;&#30332;&#24515;&#12379;&#12378;&#12392;&#38614;&#12418;&#12289;&#33509;&#12375;&#19968;&#12426;&#12398;&#26412;&#20998;&#20154;&#12434;&#35211;&#12400;&#12289;&#21063;&#12385;&#20854;&#12398;&#36947;&#12434;&#34892;&#24471;&#12379;&#12435;&#12290;&#26410;&#12384;&#19968;&#12426;&#12398;&#26412;&#20998;&#20154;&#12434;&#35211;&#12378;&#12392;&#38614;&#12418;&#12289;&#33509;&#12375;&#36275;&#12428;&#28145;&#12367;&#30332;&#24515;&#12379;&#12400;&#12289;&#21063;&#12385;&#20854;&#12398;&#36947;&#12434;&#34892;&#33210;&#12379;&#12435;&#12290;&#26082;&#12395;&#20841;&#38357;&#12434;&#20197;&#12390;&#12379;&#12400;&#12289;&#20309;&#12434;&#20197;&#12390;&#12363;&#19968;&#30410;&#12354;&#12425;&#12435;&#12290;&#22823;&#23435;&#22283;&#12398;&#35576;&#23665;&#35576;&#23546;&#12395;&#12289;&#30693;&#20107;&#38957;&#39318;&#12398;&#32887;&#12395;&#23621;&#12427;&#12398;&#26063;&#12434;&#35211;&#12427;&#12364;&#22914;&#12365;&#12399;&#12289;&#19968;&#24180;&#12398;&#31934;&#21220;&#12434;&#29234;&#12377;&#12392;&#38614;&#12418;&#12289;&#21508;&#19977;&#33324;&#12398;&#20303;&#25345;&#12434;&#23384;&#12375;&#12289;&#26178;&#12392;&#33287;&#12395;&#20043;&#12434;&#29151;&#12415;&#12289;&#32257;&#12434;&#31478;&#12358;&#12390;&#20043;&#12434;&#21237;&#12414;&#12377;&#12290;&#24050;&#12395;&#20182;&#12434;&#21033;&#12377;&#12427;&#12364;&#22914;&#12367;&#12289;&#20860;&#12397;&#12390;&#33258;&#21033;&#12434;&#35920;&#12395;&#12375;&#12290;&#21474;&#24109;&#12434;&#19968;&#33288;&#12375;&#12289;&#39640;&#26684;&#12434;&#19968;&#26032;&#12375;&#12290;&#32937;&#12434;&#40778;&#12358;&#12375;&#38957;&#12434;&#31478;&#12402;&#12289;&#36405;&#12434;&#32380;&#12366;&#36452;&#12434;&#37325;&#12435;&#12378;&#12290;&#26159;&#12395;&#26044;&#12390;&#25033;&#12395;&#35443;&#12395;&#12377;&#12409;&#12375;&#12290;&#33258;&#12434;&#35211;&#12427;&#12371;&#12392;&#20182;&#12398;&#22914;&#12367;&#12394;&#12427;&#12398;&#30305;&#20154;&#26377;&#12426;&#12289;&#20182;&#12434;&#39015;&#12415;&#12427;&#12371;&#12392;&#33258;&#12398;&#22914;&#12367;&#12394;&#12427;&#12398;&#21531;&#23376;&#26377;&#12427;&#12371;&#12392;&#12434;&#12290;&#21476;&#20154;&#20113;&#12367;&#12289;&#19977;&#20998;&#12398;&#20809;&#38512;&#20108;&#26089;&#12367;&#36942;&#12368;&#12289;&#38728;&#33274;&#19968;&#40670;&#12418;&#25577;&#30952;&#12379;&#12378;&#12289;&#29983;&#12434;&#36010;&#12426;&#26085;&#12434;&#36880;&#12358;&#12390;&#21312;&#21312;&#12392;&#12375;&#12390;&#21435;&#12427;&#12289;&#21914;&#12409;&#12393;&#12418;&#38957;&#12434;&#22238;&#12425;&#12373;&#12378;&#29229;&#22856;&#20309;&#12379;&#12435;&#12392;&#12290;&#38920;&#12425;&#12367;&#30693;&#12427;&#12409;&#12375;&#12289;&#26410;&#12384;&#30693;&#35672;&#12434;&#35211;&#12374;&#12428;&#12400;&#12289;&#20154;&#24773;&#12395;&#22890;&#12399;&#12427;&#12427;&#12371;&#12392;&#12434;&#12290;&#24976;&#12416;&#12409;&#12375;&#12289;&#24858;&#23376;&#38263;&#32773;&#25152;&#20659;&#12398;&#23478;&#36001;&#12434;&#36939;&#20986;&#12375;&#12390;&#12289;&#24466;&#12395;&#20182;&#20154;&#38754;&#21069;&#12398;&#22645;&#31966;&#12392;&#20316;&#12377;&#12371;&#12392;&#12434;&#12290;&#20170;&#20035;&#12385;&#28982;&#12354;&#12427;&#12409;&#12363;&#12425;&#12374;&#12425;&#12435;&#12420;&#12290;&#22039;&#12390;&#30070;&#32887;&#21069;&#20358;&#12398;&#26377;&#36947;&#12434;&#35264;&#12427;&#12395;&#12289;&#20854;&#12398;&#25484;&#20854;&#12398;&#24499;&#33258;&#12425;&#31526;&#12405;&#12290;&#22823;&#28505;&#12398;&#24735;&#36947;&#12418;&#20856;&#24231;&#12398;&#26178;&#12394;&#12426;&#12290;&#27934;&#23665;&#12398;&#40635;&#19977;&#26020;&#12418;&#20134;&#20856;&#24231;&#12398;&#26178;&#12394;&#12426;&#12290;&#33509;&#12375;&#20107;&#12434;&#36020;&#12406;&#12409;&#12365;&#32773;&#12394;&#12425;&#12400;&#12289;&#24735;&#36947;&#12398;&#20107;&#12434;&#36020;&#12406;&#12409;&#12375;&#12290;&#33509;&#12375;&#26178;&#12434;&#36020;&#12406;&#12409;&#12365;&#32773;&#12394;&#12425;&#12400;&#12289;&#24735;&#36947;&#12398;&#26178;&#12434;&#36020;&#12406;&#12409;&#12365;&#32773;&#27487;&#12290;&#20107;&#12434;&#24917;&#12402;&#36947;&#12395;&#32829;&#12427;&#12398;&#36321;&#12289;&#27801;&#12434;&#25569;&#12426;&#12390;&#23542;&#12392;&#29234;&#12377;&#12418;&#29494;&#20854;&#12398;&#39511;&#26377;&#12426;&#12290;&#24418;&#12434;&#25720;&#12375;&#12390;&#31150;&#12434;&#20316;&#12377;&#12418;&#23650;&#20854;&#12398;&#24863;&#12434;&#35211;&#12427;&#12290;&#20309;&#12395;&#27841;&#12435;&#12420;&#12289;&#20854;&#12398;&#32887;&#26159;&#12428;&#21516;&#12376;&#12367;&#12289;&#20854;&#12398;&#31281;&#26159;&#12428;&#19968;&#12394;&#12427;&#12434;&#12420;&#12290;&#20854;&#12398;&#24773;&#20854;&#12398;&#26989;&#33509;&#12375;&#20659;&#12405;&#12409;&#12365;&#32773;&#12394;&#12425;&#12400;&#12289;&#20854;&#12398;&#32654;&#20854;&#12398;&#36947;&#35912;&#20358;&#12425;&#12374;&#12425;&#12435;&#12420;&#12290;&#20961;&#12381;&#35576;&#12398;&#30693;&#20107;&#38957;&#39318;&#21450;&#12403;&#30070;&#32887;&#20316;&#20107;&#20316;&#21209;&#12398;&#26178;&#31680;&#12289;&#21916;&#24515;&#12289;&#32769;&#24515;&#12289;&#22823;&#24515;&#12434;&#20445;&#25345;&#12377;&#12409;&#12365;&#32773;&#12394;&#12426;&#12290;&#25152;&#35586;&#21916;&#24515;&#12392;&#12399;&#12289;&#21916;&#24742;&#12398;&#24515;&#12394;&#12426;&#12290;&#24819;&#12405;&#12409;&#12375;&#12289;&#25105;&#12428;&#33509;&#12375;&#22825;&#19978;&#12395;&#29983;&#12380;&#12400;&#12289;&#27138;&#12395;&#30528;&#12375;&#12390;&#38291;&#12394;&#12375;&#12290;&#30332;&#24515;&#12377;&#12409;&#12363;&#12425;&#12378;&#12289;&#20462;&#34892;&#26410;&#12384;&#20415;&#12394;&#12425;&#12378;&#12289;&#20309;&#12395;&#27841;&#12435;&#12420;&#19977;&#23542;&#20379;&#39178;&#12398;&#39135;&#12434;&#20316;&#12377;&#12409;&#12369;&#12435;&#12420;&#12290;&#33836;&#27861;&#12398;&#20013;&#12289;&#26368;&#23562;&#36020;&#12394;&#12427;&#32773;&#12399;&#19977;&#23542;&#12394;&#12426;&#12289;&#26368;&#19978;&#21213;&#12394;&#12427;&#32773;&#12399;&#19977;&#23542;&#12394;&#12426;&#12290;&#22825;&#24093;&#12418;&#21929;&#12405;&#12427;&#12395;&#38750;&#12378;&#12289;&#36650;&#29579;&#12418;&#27604;&#12379;&#12378;&#12290;&#28165;&#35215;&#12395;&#20113;&#12367;&#12289;&#19990;&#38291;&#12398;&#23562;&#36020;&#12289;&#29289;&#22806;&#12398;&#20778;&#38289;&#12289;&#28165;&#28136;&#28961;&#29234;&#12394;&#12427;&#12399;&#12289;&#34886;&#20711;&#12434;&#26368;&#12392;&#29234;&#12377;&#12392;&#12290;&#20170;&#21566;&#12428;&#24184;&#12395;&#20154;&#38291;&#12395;&#29983;&#12428;&#12390;&#32780;&#12418;&#27492;&#12398;&#19977;&#23542;&#21463;&#29992;&#12398;&#39135;&#12434;&#20316;&#12427;&#12289;&#35912;&#22823;&#22240;&#32257;&#12395;&#38750;&#12374;&#12425;&#12435;&#12420;&#12290;&#23588;&#12418;&#20197;&#12390;&#24742;&#21916;&#12377;&#12409;&#12365;&#32773;&#12394;&#12426;&#12290;&#21448;&#24819;&#12405;&#12409;&#12375;&#12289;&#25105;&#33509;&#12375;&#22320;&#29508;&#12289;&#39187;&#39740;&#12289;&#30044;&#29983;&#12289;&#20462;&#32645;&#31561;&#12398;&#36259;&#12395;&#29983;&#12428;&#12289;&#21448;&#33258;&#39192;&#12398;&#20843;&#38627;&#34389;&#12395;&#29983;&#12428;&#12400;&#12289;&#20711;&#21147;&#12398;&#35206;&#36523;&#12434;&#27714;&#12416;&#12427;&#12371;&#12392;&#26377;&#12426;&#12392;&#38614;&#12418;&#12289;&#25163;&#12389;&#12363;&#12425;&#33258;&#12425;&#20379;&#39178;&#19977;&#23542;&#12398;&#28136;&#39135;&#12434;&#20316;&#12377;&#12409;&#12363;&#12425;&#12378;&#12290;&#20854;&#12398;&#33510;&#22120;&#12395;&#20381;&#12388;&#12390;&#33510;&#12434;&#21463;&#12369;&#12289;&#36523;&#24515;&#12434;&#32283;&#12377;&#12428;&#12400;&#12394;&#12426;&#12290;&#20170;&#29983;&#26082;&#12395;&#20043;&#12434;&#20316;&#12377;&#12289;&#24742;&#12406;&#12409;&#12365;&#12398;&#29983;&#12394;&#12426;&#12289;&#24742;&#12406;&#12409;&#12365;&#12398;&#36523;&#12394;&#12426;&#12289;&#26336;&#22823;&#21163;&#12398;&#33391;&#32257;&#12394;&#12426;&#12289;&#26429;&#12388;&#12409;&#12363;&#12425;&#12374;&#12427;&#12398;&#21151;&#24499;&#12394;&#12426;&#12290;&#39000;&#12367;&#12399;&#33836;&#29983;&#21315;&#29983;&#12434;&#20197;&#12390;&#19968;&#26085;&#19968;&#26178;&#12395;&#25885;&#12375;&#12289;&#20043;&#12434;&#36776;&#12378;&#12409;&#12367;&#20043;&#12434;&#20316;&#12377;&#12409;&#12375;&#12290;&#33021;&#12367;&#21315;&#33836;&#29983;&#12398;&#36523;&#12434;&#12375;&#12390;&#33391;&#32257;&#12434;&#32080;&#12400;&#12375;&#12417;&#12435;&#12364;&#29234;&#12417;&#12394;&#12426;&#12290;&#27492;&#12398;&#22914;&#12365;&#35264;&#36948;&#12398;&#24515;&#20035;&#12385;&#21916;&#24515;&#12394;&#12426;&#12290;&#35488;&#12395;&#23455;&#12428;&#32305;&#12402;&#36681;&#36650;&#32854;&#29579;&#12398;&#36523;&#12392;&#20316;&#12427;&#12418;&#12289;&#20379;&#39178;&#19977;&#23542;&#12398;&#39135;&#12434;&#20316;&#12427;&#12395;&#38750;&#12425;&#12374;&#12428;&#12400;&#12289;&#32066;&#12395;&#20854;&#12398;&#30410;&#28961;&#12375;&#12289;&#21807;&#26159;&#12428;&#27700;&#27819;&#27873;&#29124;&#12398;&#36074;&#12394;&#12426;&#12290;&#25152;&#35586;&#32769;&#24515;&#12392;&#12399;&#12289;&#29238;&#27597;&#12398;&#24515;&#12394;&#12426;&#12290;&#35692;&#12408;&#12400;&#29238;&#27597;&#12398;&#19968;&#23376;&#12434;&#24565;&#12405;&#12364;&#33509;&#12367;&#12289;&#19977;&#23542;&#12434;&#23384;&#24565;&#12377;&#12427;&#12371;&#12392;&#19968;&#23376;&#12434;&#24565;&#12405;&#12364;&#22914;&#12367;&#12379;&#12424;&#12290;&#36007;&#32773;&#31406;&#32773;&#12289;&#24375;&#12395;&#19968;&#23376;&#12434;&#24859;&#32946;&#12377;&#12290;&#20854;&#12398;&#24535;&#22914;&#20309;&#12289;&#22806;&#20154;&#35672;&#12425;&#12378;&#12289;&#29238;&#12392;&#20316;&#12426;&#27597;&#12392;&#20316;&#12388;&#12390;&#26041;&#12395;&#20043;&#12434;&#35672;&#12427;&#12290;&#33258;&#36523;&#12398;&#36007;&#23500;&#12434;&#39015;&#12415;&#12378;&#12289;&#20559;&#12395;&#21566;&#12364;&#23376;&#12398;&#38263;&#22823;&#12394;&#12425;&#12435;&#12371;&#12392;&#12434;&#24565;&#12405;&#12290;&#33258;&#12398;&#23506;&#12365;&#12434;&#39015;&#12415;&#12378;&#12289;&#33258;&#12398;&#29105;&#12365;&#12434;&#39015;&#12415;&#12378;&#12289;&#23376;&#12434;&#34093;&#12402;&#23376;&#12434;&#35206;&#12405;&#12289;&#20197;&#12390;&#35242;&#24565;&#20999;&#20999;&#12398;&#33267;&#12426;&#12392;&#29234;&#12377;&#12290;&#20854;&#12398;&#24515;&#12434;&#30332;&#12377;&#12398;&#20154;&#33021;&#12367;&#20043;&#12434;&#35672;&#12426;&#12289;&#20854;&#12398;&#24515;&#12395;&#24931;&#12405;&#12398;&#20154;&#26041;&#12395;&#20043;&#12434;&#35258;&#12427;&#32773;&#12394;&#12426;&#12290;&#28982;&#12428;&#12400;&#20035;&#12385;&#27700;&#12434;&#30475;&#31296;&#12434;&#30475;&#12427;&#12395;&#12289;&#30342;&#39178;&#23376;&#12398;&#24904;&#24754;&#12434;&#23384;&#12377;&#12409;&#12365;&#32773;&#27487;&#12290;&#22823;&#24107;&#37323;&#23562;&#12289;&#29494;&#20108;&#21313;&#24180;&#12398;&#20315;&#22781;&#12434;&#20998;&#12388;&#12390;&#26411;&#19990;&#12398;&#21566;&#31561;&#12434;&#34093;&#12402;&#12383;&#12414;&#12405;&#12290;&#20854;&#12398;&#24847;&#22914;&#20309;&#12290;&#21807;&#29238;&#27597;&#12398;&#24515;&#12434;&#22402;&#12427;&#12427;&#12398;&#12415;&#12290;&#22914;&#20358;&#20840;&#12367;&#26524;&#12434;&#27714;&#12416;&#12409;&#12363;&#12425;&#12378;&#12289;&#20134;&#23500;&#12434;&#27714;&#12416;&#12409;&#12363;&#12425;&#12378;&#12290;&#25152;&#35586;&#22823;&#24515;&#12392;&#12399;&#20854;&#12398;&#24515;&#12434;&#22823;&#23665;&#12395;&#12375;&#12289;&#20854;&#12398;&#24515;&#12434;&#22823;&#28023;&#12395;&#12375;&#12289;&#20559;&#28961;&#12367;&#40680;&#28961;&#12365;&#12398;&#24515;&#12394;&#12426;&#12290;&#20841;&#12434;&#25552;&#12370;&#12390;&#36629;&#12375;&#12392;&#29234;&#12373;&#12378;&#12289;&#37406;&#12434;&#25179;&#12370;&#12390;&#37325;&#12375;&#12392;&#12377;&#12409;&#12363;&#12425;&#12378;&#12290;&#26149;&#32882;&#12395;&#24341;&#12363;&#12428;&#12390;&#26149;&#28580;&#12395;&#28216;&#12400;&#12378;&#12289;&#31179;&#33394;&#12434;&#35211;&#12427;&#12392;&#38614;&#12418;&#26356;&#12395;&#31179;&#24515;&#28961;&#12367;&#12289;&#22235;&#36939;&#12434;&#19968;&#26223;&#12395;&#31478;&#12402;&#12289;&#37526;&#20841;&#12434;&#19968;&#30446;&#12395;&#35222;&#12427;&#12290;&#26159;&#12398;&#19968;&#31680;&#12395;&#26044;&#12390;&#12289;&#22823;&#12398;&#23383;&#12434;&#26360;&#12377;&#12409;&#12375;&#12289;&#22823;&#12398;&#23431;&#12434;&#30693;&#12427;&#12409;&#12375;&#12289;&#22823;&#12398;&#23383;&#12434;&#23416;&#12377;&#12409;&#12375;&#12290;&#22846;&#23665;&#12398;&#20856;&#24231;&#33509;&#12375;&#22823;&#12398;&#23383;&#12434;&#23416;&#12400;&#12378;&#12435;&#12400;&#12289;&#19981;&#35258;&#12398;&#19968;&#31505;&#12418;&#12390;&#22823;&#21407;&#12434;&#24230;&#12377;&#12427;&#12371;&#12392;&#33707;&#12425;&#12435;&#12290;&#22823;&#28505;&#31146;&#24107;&#22823;&#12398;&#23383;&#12434;&#26360;&#12379;&#12378;&#12435;&#12400;&#12289;&#19968;&#33686;&#26612;&#12434;&#21462;&#12388;&#12390;&#19977;&#12383;&#12403;&#21561;&#12367;&#12409;&#12363;&#12425;&#12374;&#12425;&#12435;&#12290;&#27934;&#23665;&#21644;&#23578;&#22823;&#12398;&#23383;&#12434;&#30693;&#12425;&#12378;&#12435;&#12400;&#12289;&#19977;&#26020;&#12398;&#40635;&#12434;&#25288;&#12376;&#12390;&#19968;&#20711;&#12395;&#31034;&#12377;&#12371;&#12392;&#33707;&#12363;&#12425;&#12435;&#12290;&#25033;&#12395;&#30693;&#12427;&#12409;&#12375;&#12289;&#21521;&#20358;&#12398;&#22823;&#21892;&#30693;&#35672;&#12399;&#20534;&#12395;&#26159;&#12428;&#30334;&#33609;&#38957;&#19978;&#12395;&#22823;&#12398;&#23383;&#12434;&#23416;&#12375;&#20358;&#12388;&#12390;&#12289;&#20170;&#20035;&#12385;&#33258;&#22312;&#12395;&#22823;&#32882;&#12434;&#20316;&#12375;&#12289;&#22823;&#32681;&#12434;&#35500;&#12365;&#12289;&#22823;&#20107;&#12434;&#20102;&#12376;&#12289;&#22823;&#20154;&#12434;&#25509;&#12377;&#12290;&#32773;&#31623;&#19968;&#27573;&#12398;&#22823;&#20107;&#22240;&#32257;&#12434;&#25104;&#23601;&#12377;&#12427;&#32773;&#12394;&#12426;&#12290;&#20303;&#25345;&#12289;&#30693;&#20107;&#12289;&#38957;&#39318;&#12289;&#38642;&#34930;&#12289;&#38463;&#35504;&#12363;&#27492;&#12398;&#19977;&#31278;&#12398;&#24515;&#12434;&#24536;&#21364;&#12377;&#12427;&#32773;&#12394;&#12425;&#12435;&#12420;&#12290;</span></p><p class="c0 c2"><span class="c1">&#26105;&#12395;&#22025;&#31118;&#19977;&#19969;&#37193;&#12398;&#26149;&#12289;&#35352;&#12375;&#12390;&#24460;&#20358;&#23416;&#36947;&#12398;&#21531;&#23376;&#12395;&#31034;&#12377;&#12392;&#20113;&#12405;&#12290;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c5"><span class="c6">&#35264;&#38899;&#23566;&#21033;&#33288;&#32854;&#23542;&#26519;&#31146;&#23546;&#20303;&#25345;&#20659;&#27861;&#27801;&#38272;&#36947;&#20803;&#35352;&#12377;</span><hr style="page-break-before:always;display:none;"></p></body></html>