<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=vu5lVhzsmSQu0fIurIE7WayEu8kJi0KNoE8loKSq2Zs);ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Century";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:justify}.c3{background-color:#ffffff;max-width:697.9pt;padding:54pt 72pt 54pt 72pt}.c2{height:12pt}.c5{page-break-after:avoid}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;text-align:justify}li{color:#000000;font-size:12pt;font-family:"Century"}p{margin:0;color:#000000;font-size:12pt;font-family:"Century"}h1{padding-top:0pt;color:#000000;font-size:14pt;padding-bottom:0pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;text-align:justify}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}</style></head><body class="c3 doc-content"><h1 class="c0 c5"><span class="c4">&#21443;&#21516;&#22865;</span></h1><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31482;&#22303;&#22823;&#20185;&#24515;&#12289;&#26481;&#35199;&#23494;&#30456;&#38468;&#12290;&#20154;&#26681;&#26377;&#21033;&#37389;&#12289;&#36947;&#28961;&#21335;&#21271;&#64080;&#12290;</span></p><p class="c0"><span class="c1">&#38728;&#28304;&#26126;&#30350;&#28500;&#12289;&#25903;&#27966;&#26263;&#27969;&#27880;&#12290;&#22519;&#20107;&#20803;&#26159;&#36855;&#12289;&#22865;&#29702;&#20134;&#38750;&#24735;&#12290;</span></p><p class="c0"><span class="c1">&#38272;&#38272;&#19968;&#20999;&#22659;&#12289;&#22232;&#20114;&#19981;&#22232;&#20114;&#12290;&#22232;&#32780;&#26356;&#30456;&#28169;&#12289;&#19981;&#29246;&#20381;&#20301;&#20303;&#12290;</span></p><p class="c0"><span class="c1">&#33394;&#20803;&#27530;&#36074;&#20687;&#12289;&#32882;&#26412;&#30064;&#27138;&#33510;&#12290;&#26263;&#21512;&#19978;&#20013;&#35328;&#12289;&#26126;&#20998;&#28152;&#28609;&#21477;&#12290;</span></p><p class="c0"><span class="c1">&#22235;&#22823;&#24615;&#33258;&#24489;&#12289;&#22914;&#23376;&#24471;&#20854;&#27597;&#12290;&#28779;&#29105;&#39080;&#21205;&#25622;&#12289;&#27700;&#28629;&#22320;&#22533;&#22266;&#12290;</span></p><p class="c0"><span class="c1">&#30524;&#33394;&#32819;&#38899;&#32882;&#12289;&#40763;&#39321;&#33292;&#40569;&#37218;&#12290;&#28982;&#26044;&#19968;&#19968;&#27861;&#12289;&#20381;&#26681;&#33865;&#20998;&#24067;&#12290;</span></p><p class="c0"><span class="c1">&#26412;&#26411;&#38920;&#27512;&#23447;&#12289;&#23562;&#21329;&#29992;&#20854;&#35486;&#12290;&#30070;&#26126;&#20013;&#26377;&#26263;&#12289;&#21247;&#20197;&#26263;&#30456;&#36935;&#12290;</span></p><p class="c0"><span class="c1">&#30070;&#26263;&#20013;&#26377;&#26126;&#12289;&#21247;&#20197;&#26126;&#30456;&#35241;&#12290;&#26126;&#26263;&#21508;&#30456;&#23565;&#12289;&#27604;&#22914;&#21069;&#24460;&#27497;&#12290;</span></p><p class="c0"><span class="c1">&#33836;&#29289;&#33258;&#26377;&#21151;&#12289;&#30070;&#35328;&#29992;&#21450;&#34389;&#12290;&#20107;&#23384;&#20989;&#33995;&#21512;&#12289;&#29702;&#25033;&#31661;&#37586;&#25284;&#12290;</span></p><p class="c0"><span class="c1">&#25215;&#35328;&#38920;&#26371;&#23447;&#12289;&#21247;&#33258;&#31435;&#35215;&#30697;&#12290;&#35320;&#30446;&#19981;&#26371;&#36947;&#12289;&#36939;&#36275;&#28937;&#30693;&#36335;&#12290;</span></p><p class="c0"><span class="c1">&#36914;&#27497;&#38750;&#36817;&#36960;&#12289;&#36855;&#38548;&#23665;&#27827;&#22266;&#12290;&#35641;&#30333;&#21443;&#29572;&#20154;&#12289;&#20809;&#38512;&#33707;&#34395;&#24230;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31482;&#22303;&#22823;&#20185;&#12398;&#24515;&#12289;&#26481;&#35199;&#23494;&#12395;&#30456;&#38468;&#12377;&#12290;</span></p><p class="c0"><span class="c1">&#20154;&#26681;&#12395;&#21033;&#37389;&#26377;&#12426;&#12289;&#36947;&#12395;&#21335;&#21271;&#12398;&#64080;&#28961;&#12375;&#12290;</span></p><p class="c0"><span class="c1">&#38728;&#28304;&#26126;&#12395;&#30350;&#28500;&#12383;&#12426;&#12289;&#25903;&#27966;&#26263;&#12395;&#27969;&#27880;&#12377;&#12290;</span></p><p class="c0"><span class="c1">&#20107;&#12434;&#22519;&#12377;&#12427;&#12418;&#20803;&#26159;&#12428;&#36855;&#12356;&#12289;&#29702;&#12395;&#22865;&#12358;&#12418;&#20134;&#24735;&#12395;&#38750;&#12378;&#12290;</span></p><p class="c0"><span class="c1">&#38272;&#38272;&#19968;&#20999;&#12398;&#22659;&#12289;&#22232;&#20114;&#12392;&#19981;&#22232;&#20114;&#12392;&#12289;</span></p><p class="c0"><span class="c1">&#22232;&#12375;&#12390;&#26356;&#12395;&#30456;&#28169;&#12427;&#12289;&#29246;&#12425;&#12374;&#12428;&#12400;&#20301;&#12395;&#20381;&#12390;&#20303;&#12377;&#12290;</span></p><p class="c0"><span class="c1">&#33394;&#20803;&#36074;&#20687;&#12434;&#27530;&#12395;&#12375;&#12289;&#32882;&#26412;&#27138;&#33510;&#12434;&#30064;&#12395;&#12377;&#12290;</span></p><p class="c0"><span class="c1">&#26263;&#12399;&#19978;&#20013;&#12398;&#35328;&#12395;&#21512;&#12356;&#12289;&#26126;&#12399;&#28152;&#28609;&#12398;&#21477;&#12434;&#20998;&#12388;&#12290;</span></p><p class="c0"><span class="c1">&#22235;&#22823;&#12398;&#24615;&#33258;&#12425;&#24489;&#12377;&#12289;&#23376;&#12398;&#20854;&#12398;&#27597;&#12434;&#24471;&#12427;&#12364;&#22914;&#12375;&#12290;</span></p><p class="c0"><span class="c1">&#28779;&#12399;&#29105;&#12375;&#39080;&#12399;&#21205;&#25622;&#12289;&#27700;&#12399;&#28629;&#12356;&#22320;&#12399;&#22533;&#22266;&#12290;</span></p><p class="c0"><span class="c1">&#30524;&#12399;&#33394;&#12289;&#32819;&#12399;&#38899;&#32882;&#12289;&#40763;&#12399;&#39321;&#12289;&#33292;&#12399;&#40569;&#37218;&#12290;</span></p><p class="c0"><span class="c1">&#28982;&#12418;&#19968;&#19968;&#12398;&#27861;&#12395;&#26044;&#12390;&#12289;&#26681;&#12395;&#20381;&#12390;&#33865;&#20998;&#24067;&#12377;&#12290;</span></p><p class="c0"><span class="c1">&#26412;&#26411;&#38920;&#12425;&#12367;&#23447;&#12395;&#27512;&#12377;&#12409;&#12375;&#12289;&#23562;&#21329;&#20854;&#12398;&#35486;&#12434;&#29992;&#12422;&#12290;</span></p><p class="c0"><span class="c1">&#26126;&#20013;&#12395;&#30070;&#12390;&#26263;&#26377;&#12426;&#12289;&#26263;&#30456;&#12434;&#20197;&#12390;&#36935;&#12358;&#12371;&#12392;&#21247;&#12428;&#12290;</span></p><p class="c0"><span class="c1">&#26263;&#20013;&#12395;&#30070;&#12390;&#26126;&#26377;&#12426;&#12289;&#26126;&#30456;&#12434;&#20197;&#12390;&#35241;&#12427;&#12371;&#12392;&#21247;&#12428;&#12290;</span></p><p class="c0"><span class="c1">&#26126;&#26263;&#21508;&#30456;&#23565;&#12375;&#12390;&#12289;&#27604;&#12377;&#12427;&#12395;&#21069;&#24460;&#12398;&#27497;&#12398;&#22914;&#12375;&#12290;</span></p><p class="c0"><span class="c1">&#33836;&#29289;&#33258;&#12425;&#21151;&#26377;&#12426;&#12289;&#30070;&#12395;&#29992;&#21450;&#34389;&#35328;&#12358;&#12409;&#12375;&#12290;</span></p><p class="c0"><span class="c1">&#20107;&#23384;&#12377;&#12428;&#12400;&#20989;&#33995;&#21512;&#12375;&#12289;&#29702;&#25033;&#12378;&#12428;&#12400;&#31661;&#37586;&#25284;&#12358;&#12290;</span></p><p class="c0"><span class="c1">&#35328;&#12434;&#25215;&#12390;&#12399;&#38920;&#12425;&#12367;&#23447;&#12434;&#26371;&#12377;&#12409;&#12375;&#12289;&#33258;&#12425;&#35215;&#30697;&#12434;&#31435;&#12377;&#12427;&#12371;&#12392;&#21247;&#12428;&#12290;</span></p><p class="c0"><span class="c1">&#35320;&#30446;&#36947;&#12434;&#26371;&#12379;&#12378;&#12435;&#12400;&#12289;&#36275;&#12434;&#36939;&#12406;&#12418;&#28937;&#12435;&#12382;&#36335;&#12434;&#30693;&#12425;&#12435;&#12290;</span></p><p class="c0"><span class="c1">&#27497;&#12434;&#36914;&#12416;&#12428;&#12400;&#36817;&#36960;&#12395;&#38750;&#12378;&#12289;&#36855;&#12390;&#23665;&#27827;&#12398;&#22266;&#12434;&#38548;&#12388;&#12290;</span></p><p class="c0"><span class="c1">&#35641;&#12435;&#12391;&#21443;&#29572;&#12398;&#20154;&#12395;&#30333;&#12377;&#12289;&#34395;&#12367;&#20809;&#38512;&#12434;&#24230;&#12427;&#12371;&#12392;&#33707;&#12428;&#12290;</span></p></body></html>