<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"MS Mincho";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"MS Mincho";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:justify;height:12pt}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.0;page-break-after:avoid;text-align:justify}.c12{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:justify}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.5;text-align:justify}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:center}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.05;text-align:justify}.c5{background-color:#ffffff;max-width:733.9pt;padding:72pt 54pt 72pt 54pt}.c11{font-weight:400;font-family:"MS Mincho"}.c6{font-weight:400;font-family:"PMingLiU"}.c13{font-size:9pt}.c8{height:12pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;text-align:justify}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;text-align:justify}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:0pt;color:#000000;font-size:14pt;padding-bottom:0pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;text-align:justify}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;text-align:justify}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;text-align:justify}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;text-align:justify}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;text-align:justify}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;text-align:justify}</style></head><body class="c5 doc-content"><div><p class="c10"><span>&nbsp; &nbsp; &nbsp; </span><span class="c11 c13">&#27704;&#24179;&#21021;&#31062;&#23416;&#36947;&#29992;&#24515;&#38598;</span></p></div><h1 class="c9"><span>&#33769;&#25552;&#24515;&#12434;&#30332;&#12377;&#12409;&#12365;&#20107;</span></h1><p class="c3"><span class="c0"></span></p><p class="c4"><span>&nbsp;&#21491;&#12289;&#33769;&#25552;&#24515;&#12399;&#12289;&#22810;&#21517;&#19968;&#24515;&#12394;&#12426;&#12290;&#40845;&#27193;&#64080;&#24107;&#12398;&#26352;&#12367;&#12289;&#21807;&#12289;&#19990;&#38291;&#12398;&#29983;&#28357;&#28961;&#24120;&#12434;&#35264;&#12378;&#12427;&#24515;&#12418;&#20134;&#33769;&#25552;&#24515;&#12392;&#21517;&#12367;&#12392;&#12290;&#28982;&#12428;&#12400;&#20035;&#12385;&#26283;&#12367;&#27492;&#12398;&#24515;&#12395;&#20381;&#12388;&#12390;&#12289;&#33769;&#25552;&#24515;&#12392;&#29234;&#12377;&#12409;&#12365;&#12418;&#12398;&#12363;&#12290;&#35488;&#12395;&#22827;&#12428;&#28961;&#24120;&#12434;&#35264;&#12378;&#12427;&#26178;&#12289;&#21566;&#25105;&#12398;&#24515;&#29983;&#12380;&#12378;&#12289;&#21517;&#21033;&#12398;&#24565;&#36215;&#12425;&#12378;&#12289;&#26178;&#20809;&#12398;&#22826;&#12384;&#36895;&#12363;&#12394;&#12427;&#12371;&#12392;&#12434;&#24656;&#24598;&#12377;&#12289;&#25152;&#20197;&#12395;&#34892;&#36947;&#12399;&#38957;&#29123;&#12434;&#25937;&#12405;&#12290;&#36523;&#21629;&#12398;&#29282;&#12363;&#12425;&#12374;&#12427;&#12371;&#12392;&#12434;&#39015;&#30468;&#12377;&#12289;&#25152;&#20197;&#12395;&#64029;&#36914;&#12399;&#32761;&#36275;&#12395;&#24931;&#12405;&#12290;&#32305;&#12402;&#32202;&#37027;&#36838;&#38517;&#35715;&#27470;&#12398;&#38899;&#32882;&#12434;&#32862;&#12367;&#12418;&#12289;&#22805;&#12398;&#39080;&#32819;&#12434;&#25282;&#12405;&#12290;&#32305;&#12402;&#27611;&#23321;&#35199;&#26045;&#32654;&#22937;&#12398;&#23481;&#38996;&#12434;&#35211;&#12427;&#12418;&#12289;&#26397;&#12398;&#38706;&#30524;&#12434;&#36974;&#12366;&#12427;&#12290;&#24050;&#12395;&#32882;&#33394;&#12398;&#32331;&#32283;&#12434;&#38626;&#12427;&#12428;&#12400;&#12289;&#33258;&#12425;&#36947;&#24515;&#12398;&#29702;&#33268;&#12395;&#21512;&#12399;&#12435;&#12363;&#12290;&#24448;&#21476;&#20358;&#20170;&#12289;&#25110;&#12399;&#23521;&#32862;&#12398;&#22763;&#12434;&#32862;&#12365;&#12289;&#25110;&#12399;&#23569;&#35211;&#12398;&#20154;&#12434;&#35211;&#12427;&#12395;&#12289;&#22810;&#12367;&#21517;&#21033;&#12398;&#22353;&#12395;&#22702;&#12375;&#12390;&#12289;&#27704;&#12367;&#20315;&#36947;&#12398;&#21629;&#12434;&#22833;&#12377;&#12290;&#21696;&#12416;&#12409;&#12375;&#24796;&#12416;&#12409;&#12375;&#12289;&#30693;&#12425;&#12378;&#12435;&#12400;&#12354;&#12427;&#12409;&#12363;&#12425;&#12378;&#12290;&#32305;&#12402;&#27402;&#23526;&#12398;&#22937;&#20856;&#12434;&#35712;&#12416;&#12371;&#12392;&#26377;&#12426;&#12289;&#32305;&#12402;&#39023;&#23494;&#12398;&#25945;&#31821;&#12434;&#20659;&#12405;&#12427;&#12371;&#12392;&#26377;&#12427;&#12392;&#12418;&#12289;&#26410;&#12384;&#21517;&#21033;&#12434;&#25243;&#12383;&#12378;&#12435;&#12400;&#12289;&#26410;&#12384;&#30332;&#24515;&#12392;&#31281;&#12379;&#12378;&#12290;&#26377;&#12364;&#20113;&#12367;&#12289;&#33769;&#25552;&#24515;&#12392;&#12399;&#28961;&#19978;&#27491;&#31561;&#35258;&#24515;&#12394;&#12426;&#12289;&#21517;&#32862;&#21033;&#39178;&#12395;&#25304;&#12399;&#12427;&#12409;&#12363;&#12425;&#12378;&#12289;&#26377;&#12364;&#20113;&#12367;&#12289;&#19968;&#24565;&#19977;&#21315;&#12398;&#35264;&#35299;&#12394;&#12426;&#12289;&#26377;&#12364;&#20113;&#12367;&#12289;&#19968;&#24565;&#19981;&#29983;&#12398;&#27861;&#38272;&#12394;&#12426;&#12289;&#26377;&#12364;&#20113;&#12367;&#12289;&#20837;&#20315;&#30028;&#12398;&#24515;&#12394;&#12426;&#12392;&#12290;&#26159;&#12398;&#22914;&#12365;&#12398;&#36649;&#12399;&#26410;&#12384;&#33769;&#25552;&#24515;&#12434;&#30693;&#12425;&#12378;&#12289;&#29477;&#12426;&#12395;&#33769;&#25552;&#24515;&#12434;&#35607;&#12378;&#12290;&#20315;&#36947;&#12398;&#20013;&#12395;&#26044;&#12390;&#36960;&#12367;&#12375;&#12390;&#36960;&#12375;&#12290;&#35430;&#12415;&#12395;&#21566;&#25105;&#21517;&#21033;&#12398;&#30070;&#24515;&#12434;&#39015;&#12415;&#12424;&#12289;&#19968;&#24565;&#19977;&#21315;&#12398;&#24615;&#30456;&#12434;&#34701;&#12378;&#12427;&#12420;&#21542;&#12420;&#12289;&#19968;&#24565;&#19981;&#29983;&#12398;&#27861;&#38272;&#12434;&#35657;&#12377;&#12427;&#12420;&#21542;&#12420;&#12290;&#21807;&#12289;&#36010;&#21517;&#24859;&#21033;&#12398;&#22916;&#24565;&#12398;&#12415;&#26377;&#12388;&#12390;&#12289;&#26356;&#12395;&#33769;&#25552;&#36947;&#24515;&#12398;&#21462;&#12427;&#12409;&#12365;&#28961;&#12365;&#12434;&#12420;&#12290;&#21476;&#20358;&#24471;&#36947;&#24471;&#27861;&#12398;&#32854;&#20154;&#12289;&#21516;&#22645;&#12398;&#26041;&#20415;&#26377;&#12426;&#12392;&#38614;&#12418;&#12289;&#26410;&#12384;&#21517;&#21033;&#12398;&#37034;&#24565;&#26377;&#12425;&#12378;&#12290;&#27861;&#22519;&#12377;&#12425;&#23578;&#28961;&#12375;&#12289;&#20917;&#12435;&#12420;&#19990;&#22519;&#12434;&#12420;&#12290;&#25152;&#35586;&#33769;&#25552;&#24515;&#12392;&#12399;&#12289;&#21069;&#20358;&#20113;&#12405;&#25152;&#12398;&#28961;&#24120;&#12434;&#35264;&#12378;&#12427;&#12398;&#24515;&#12289;&#20415;&#12385;&#26159;&#12428;&#20854;&#12398;&#19968;&#12394;&#12426;&#12289;&#20840;&#12367;&#29378;&#32773;&#12398;&#25351;&#12377;&#25152;&#12395;&#38750;&#12378;&#12290;&#24444;&#12398;&#19981;&#29983;&#12398;&#24565;&#19977;&#21315;&#12398;&#30456;&#12399;&#12289;&#30332;&#24515;&#20197;&#24460;&#12398;&#22937;&#34892;&#12394;&#12426;&#12289;&#29477;&#12427;&#12409;&#12363;&#12425;&#12374;&#12427;&#12363;&#12290;&#21807;&#12289;&#26283;&#12367;&#21566;&#25105;&#12434;&#24536;&#12428;&#12390;&#28508;&#12395;&#20462;&#12377;&#12289;&#20035;&#12385;&#33769;&#25552;&#24515;&#12398;&#35242;&#12375;&#12365;&#12394;&#12426;&#12290;&#25152;&#20197;&#12395;&#20845;&#21313;&#20108;&#35211;&#12399;&#25105;&#12434;&#20197;&#12390;&#26412;&#12392;&#29234;&#12377;&#12290;&#33509;&#12375;&#25105;&#35211;&#36215;&#12427;&#12398;&#26178;&#12399;&#38748;&#22352;&#35264;&#23519;&#12379;&#12424;&#12290;&#20170;&#25105;&#12364;&#36523;&#39636;&#20869;&#22806;&#12398;&#25152;&#26377;&#12289;&#20309;&#12434;&#20197;&#12390;&#12363;&#26412;&#12392;&#12379;&#12435;&#12420;&#12290;&#36523;&#39636;&#39658;&#33178;&#12399;&#29238;&#27597;&#12395;&#31263;&#12367;&#12289;&#36196;&#30333;&#12398;&#20108;&#28404;&#12399;&#22987;&#32066;&#26159;&#12428;&#31354;&#12394;&#12426;&#12289;&#25152;&#20197;&#12395;&#25105;&#12395;&#38750;&#12378;&#12290;&#24515;&#24847;&#35672;&#26234;&#12289;&#22781;&#21629;&#12434;&#32331;&#12368;&#12289;&#20986;&#20837;&#12398;&#19968;&#24687;&#12289;&#30050;&#31455;&#22914;&#20309;&#12289;&#25152;&#20197;&#12395;&#25105;&#12395;&#38750;&#12378;&#12289;&#24444;&#27492;&#22519;&#12427;&#12409;&#12365;&#28961;&#12365;&#12434;&#12420;&#12290;&#36855;&#12405;&#32773;&#12399;&#20043;&#12434;&#22519;&#12426;&#12289;&#24735;&#12427;&#32773;&#12399;&#20043;&#12434;&#38626;&#12427;&#12290;&#32780;&#12427;&#12395;&#28961;&#25105;&#12398;&#25105;&#12434;&#35336;&#12375;&#12289;&#19981;&#29983;&#12398;&#29983;&#12434;&#22519;&#12377;&#12289;&#20315;&#36947;&#12398;&#34892;&#12378;&#12409;&#12365;&#12434;&#34892;&#12380;&#12378;&#12289;&#19990;&#24773;&#12398;&#26039;&#12378;&#12409;&#12365;&#12434;&#26039;&#12380;&#12378;&#12289;&#23526;&#27861;&#12434;&#21421;&#12402;&#22916;&#27861;&#12434;&#27714;&#12416;&#12289;&#35912;&#37679;&#12425;&#12374;&#12425;&#12435;&#12420;&#12290;</span><hr style="page-break-before:always;display:none;"><span class="c1">&#27491;&#27861;&#12434;&#35211;&#32862;&#12375;&#12390;&#12399;&#24517;&#12378;&#20462;&#32722;&#12377;&#12409;&#12365;&#20107;</span></p><p class="c3"><span class="c0"></span></p><p class="c4"><span>&nbsp;&#21491;&#12289;&#24544;&#33251;&#19968;&#35328;&#12434;&#29563;&#12378;&#12428;&#12400;&#12289;&#25976;&#24315;&#22825;&#12398;&#21147;&#26377;&#12426;&#12289;&#20315;&#64080;&#19968;&#35486;&#12434;&#26045;&#12373;&#12400;&#24315;&#24515;&#12379;&#12374;&#12427;&#12398;&#20154;&#33707;&#12375;&#12290;&#33258;&#12425;&#26126;&#20027;&#12395;&#38750;&#12378;&#12435;&#12400;&#24544;&#35328;&#12434;&#23481;&#12427;&#12427;&#12371;&#12392;&#28961;&#12367;&#12289;&#33258;&#12425;&#25300;&#32676;&#12395;&#38750;&#12378;&#12435;&#12400;&#20315;&#35486;&#12434;&#23481;&#12427;&#12427;&#12371;&#12392;&#28961;&#12375;&#12290;&#24315;&#24515;&#12379;&#12374;&#12427;&#12364;&#22914;&#12365;&#12399;&#12289;&#38918;&#27969;&#29983;&#27515;&#20043;&#12428;&#26410;&#12384;&#26039;&#12380;&#12378;&#12289;&#24544;&#35328;&#12434;&#23481;&#12428;&#12374;&#12427;&#12364;&#22914;&#12365;&#12399;&#12289;&#27835;&#22283;&#24499;&#25919;&#20043;&#12428;&#26410;&#12384;&#34892;&#12399;&#12428;&#12374;&#12427;&#12394;&#12426;&#12290;</span><hr style="page-break-before:always;display:none;"><span class="c1">&#20315;&#36947;&#12399;&#24517;&#12378;&#34892;&#12395;&#20381;&#12390;&#35657;&#20837;&#12377;&#12409;&#12365;&#20107;</span></p><p class="c3"><span class="c0"></span></p><p class="c4"><span>&nbsp;&#21491;&#12289;&#20439;&#12395;&#20113;&#12367;&#12289;&#23416;&#12409;&#12400;&#20035;&#12385;&#31103;&#20854;&#12398;&#20013;&#12395;&#22312;&#12426;&#12392;&#12290;&#20315;&#12398;&#35328;&#12399;&#12367;&#12289;&#34892;&#12378;&#12428;&#12400;&#20035;&#12385;&#35657;&#20854;&#12398;&#20013;&#12395;&#22312;&#12426;&#12392;&#12290;&#26410;&#12384;&#22039;&#12390;&#23416;&#12400;&#12378;&#12375;&#12390;&#31103;&#12434;&#24471;&#12427;&#32773;&#12289;&#34892;&#12380;&#12378;&#12375;&#12390;&#35657;&#12434;&#24471;&#12427;&#32773;&#12434;&#32862;&#12367;&#12371;&#12392;&#12434;&#24471;&#12378;&#12290;&#32305;&#12402;&#34892;&#12395;&#20449;&#27861;&#38931;&#28472;&#12398;&#30064;&#12394;&#12426;&#26377;&#12427;&#12418;&#12289;&#24517;&#12378;&#34892;&#12434;&#24453;&#12388;&#12390;&#36229;&#35657;&#12377;&#12289;&#32305;&#12402;&#23416;&#12395;&#28154;&#28145;&#21033;&#37389;&#12398;&#31185;&#26377;&#12427;&#12418;&#12289;&#24517;&#12378;&#23416;&#12434;&#31309;&#12435;&#12391;&#31103;&#12395;&#38928;&#12427;&#12290;&#26159;&#12428;&#20035;&#12385;&#29544;&#12426;&#29579;&#32773;&#12398;&#20778;&#12392;&#19981;&#20778;&#12392;&#22825;&#36939;&#12398;&#25033;&#12392;&#19981;&#25033;&#12392;&#12395;&#30001;&#12427;&#12409;&#12365;&#12395;&#38750;&#12374;&#12427;&#12363;&#12290;&#33509;&#12375;&#23416;&#12395;&#38750;&#12378;&#12375;&#12390;&#31103;&#12434;&#21463;&#12367;&#12427;&#12418;&#12398;&#12394;&#12425;&#12400;&#12289;&#35504;&#12363;&#20808;&#29579;&#29702;&#20098;&#12398;&#36947;&#12434;&#20659;&#12408;&#12435;&#12290;&#33509;&#12375;&#34892;&#12395;&#38750;&#12378;&#12375;&#12390;&#35657;&#12434;&#24471;&#12427;&#12418;&#12398;&#12394;&#12425;&#12400;&#12289;&#35504;&#12363;&#22914;&#20358;&#36855;&#24735;&#12398;&#27861;&#12434;&#20102;&#12380;&#12435;&#12290;&#35672;&#12427;&#12409;&#12375;&#34892;&#12434;&#36855;&#20013;&#12395;&#31435;&#12390;&#12390;&#35657;&#12434;&#35258;&#21069;&#12395;&#29554;&#12427;&#12371;&#12392;&#12434;&#12290;&#26178;&#12395;&#22987;&#12390;&#33337;&#31567;&#12398;&#26152;&#22818;&#12434;&#30693;&#12388;&#12390;&#12289;&#27704;&#12367;&#34276;&#34421;&#12398;&#33290;&#35211;&#12434;&#26039;&#12378;&#12289;&#26159;&#12428;&#20315;&#12398;&#24375;&#29234;&#12395;&#38750;&#12378;&#12289;&#27231;&#12398;&#21608;&#26059;&#12379;&#12375;&#12416;&#12427;&#25152;&#12394;&#12426;&#12290;&#20917;&#12435;&#12420;&#34892;&#12398;&#25307;&#12367;&#25152;&#12399;&#35657;&#12394;&#12426;&#12289;&#33258;&#23478;&#12398;&#23542;&#34255;&#22806;&#12424;&#12426;&#20358;&#12425;&#12378;&#12290;&#35657;&#12398;&#20351;&#12405;&#25152;&#12399;&#34892;&#12394;&#12426;&#12289;&#24515;&#22320;&#12398;&#36452;&#36321;&#35912;&#24315;&#36681;&#12377;&#12409;&#12369;&#12435;&#12420;&#12290;&#28982;&#12428;&#12393;&#12418;&#33509;&#12375;&#35657;&#30524;&#12434;&#24315;&#12375;&#12390;&#34892;&#22320;&#12434;&#39015;&#12428;&#12400;&#12289;&#19968;&#32755;&#12398;&#30524;&#12395;&#30070;&#12427;&#28961;&#12367;&#12289;&#23559;&#12395;&#35211;&#12435;&#12392;&#12377;&#12428;&#12400;&#30333;&#38642;&#33836;&#37324;&#12290;&#33509;&#12375;&#34892;&#36275;&#12434;&#25831;&#12375;&#12390;&#35657;&#38542;&#12395;&#25836;&#12377;&#12428;&#12400;&#12289;&#19968;&#22645;&#12398;&#36275;&#12395;&#21463;&#12367;&#12427;&#28961;&#12367;&#12289;&#23559;&#12395;&#36424;&#12414;&#12435;&#12392;&#12377;&#12428;&#12400;&#22825;&#22320;&#25080;&#38548;&#12377;&#12290;&#26159;&#12395;&#26044;&#12390;&#36864;&#27497;&#12379;&#12400;&#20315;&#22320;&#12434;&#9633;&#36339;&#12379;&#12435;&#12290;&#22825;&#31119;&#20108;&#30002;&#21320;&#19977;&#26376;&#20061;&#26085;&#26360;&#12377;&#12290;</span><hr style="page-break-before:always;display:none;"><span class="c1">&#26377;&#25152;&#24471;&#12398;&#24515;&#12434;&#29992;&#12388;&#12390;&#20315;&#27861;&#12434;&#20462;&#12377;&#12409;&#12363;&#12425;&#12374;&#12427;&#20107;</span></p><p class="c3"><span class="c0"></span></p><p class="c4"><span>&nbsp;&#21491;&#12289;&#20315;&#27861;&#20462;&#34892;&#12399;&#12289;&#24517;&#12378;&#20808;&#36948;&#12398;&#30494;&#35363;&#12434;&#31263;&#12369;&#12390;&#12289;&#31169;&#12398;&#29992;&#24515;&#12434;&#29992;&#12402;&#12374;&#12427;&#12363;&#12290;&#20917;&#12435;&#12420;&#20315;&#27861;&#12399;&#26377;&#24515;&#12434;&#20197;&#12390;&#24471;&#12409;&#12363;&#12425;&#12378;&#12289;&#28961;&#24515;&#12434;&#20197;&#12390;&#24471;&#12409;&#12363;&#12425;&#12378;&#12290;&#20294;&#12289;&#25805;&#34892;&#12398;&#24515;&#12392;&#36947;&#12392;&#31526;&#21512;&#12379;&#12374;&#12428;&#12400;&#12289;&#36523;&#24515;&#26410;&#12384;&#22039;&#12390;&#23433;&#23527;&#12394;&#12425;&#12378;&#12290;&#36523;&#24515;&#26410;&#12384;&#22039;&#12390;&#23433;&#23527;&#12394;&#12425;&#12374;&#12428;&#12400;&#12289;&#36523;&#24515;&#23433;&#27138;&#12394;&#12425;&#12378;&#12290;&#36523;&#24515;&#23433;&#27138;&#12394;&#12425;&#12374;&#12428;&#12400;&#12289;&#36947;&#12434;&#35657;&#12377;&#12427;&#12395;&#33610;&#26840;&#29983;&#12378;&#12290;&#25152;&#35586;&#25805;&#34892;&#12392;&#36947;&#12392;&#21512;&#12379;&#12435;&#12395;&#12399;&#12289;&#22914;&#20309;&#12364;&#34892;&#23653;&#12379;&#12435;&#12290;&#24515;&#21462;&#25448;&#12379;&#12378;&#21517;&#21033;&#28961;&#12365;&#12394;&#12426;&#12290;&#20315;&#27861;&#20462;&#34892;&#12399;&#26159;&#12428;&#20154;&#12398;&#29234;&#12395;&#20462;&#12379;&#12378;&#12290;&#20170;&#19990;&#20154;&#12398;&#22914;&#12365;&#12399;&#12289;&#20315;&#27861;&#20462;&#34892;&#12398;&#20154;&#12289;&#20854;&#12398;&#24515;&#12392;&#36947;&#12392;&#36960;&#12367;&#12375;&#12390;&#36960;&#12375;&#12290;&#33509;&#12375;&#20154;&#36062;&#32747;&#12377;&#12428;&#12400;&#12289;&#32305;&#12402;&#38750;&#36947;&#12392;&#30693;&#12427;&#12418;&#20035;&#12385;&#20043;&#12434;&#20462;&#34892;&#12377;&#12289;&#33509;&#12375;&#24685;&#25964;&#35715;&#27470;&#12379;&#12374;&#12428;&#12400;&#12289;&#26159;&#12428;&#27491;&#36947;&#12392;&#30693;&#12427;&#12392;&#38614;&#12418;&#24323;&#12390;&#12390;&#20462;&#12379;&#12378;&#12290;&#30171;&#12414;&#12375;&#12365;&#21705;&#12289;&#27741;&#31561;&#35430;&#12415;&#12395;&#24515;&#12434;&#38748;&#12363;&#12395;&#12375;&#12390;&#35264;&#23519;&#12379;&#12424;&#12290;&#27492;&#12398;&#24515;&#34892;&#12289;&#20315;&#27861;&#12392;&#12379;&#12435;&#12420;&#12289;&#20315;&#27861;&#12395;&#38750;&#12378;&#12392;&#12379;&#12435;&#12420;&#12290;&#32827;&#12389;&#12409;&#12375;&#24677;&#12389;&#12409;&#12375;&#12289;&#32854;&#30524;&#12398;&#29031;&#12377;&#25152;&#12394;&#12426;&#12290;&#22827;&#12428;&#20315;&#27861;&#20462;&#34892;&#12399;&#33258;&#36523;&#12398;&#29234;&#12395;&#12379;&#12378;&#12289;&#27841;&#12435;&#12420;&#21517;&#32862;&#21033;&#39178;&#12398;&#29234;&#12395;&#20043;&#12434;&#20462;&#12379;&#12435;&#12420;&#12289;&#20294;&#12289;&#20315;&#27861;&#12398;&#29234;&#12395;&#20043;&#12434;&#20462;&#12377;&#12409;&#12365;&#12394;&#12426;&#12290;&#35576;&#20315;&#12398;&#24904;&#24754;&#34886;&#29983;&#12434;&#21696;&#24845;&#12377;&#12427;&#12399;&#12289;&#33258;&#36523;&#12398;&#29234;&#12395;&#12379;&#12378;&#12289;&#20182;&#20154;&#12398;&#29234;&#12395;&#12379;&#12378;&#12289;&#21807;&#12289;&#20315;&#27861;&#12398;&#24120;&#12394;&#12426;&#12290;&#35211;&#12378;&#12420;&#12289;&#23567;&#34411;&#30044;&#39006;&#12398;&#20854;&#12398;&#23376;&#12434;&#39178;&#32946;&#12377;&#12427;&#12395;&#12289;&#36523;&#24515;&#33393;&#38627;&#12375;&#32147;&#29151;&#33510;&#36763;&#12375;&#12390;&#12289;&#30050;&#31455;&#38263;&#39178;&#12377;&#12427;&#12418;&#12289;&#29238;&#27597;&#12395;&#26044;&#12390;&#32066;&#12395;&#64023;&#28961;&#12365;&#12434;&#12420;&#12290;&#28982;&#12428;&#12393;&#12418;&#23376;&#12434;&#24565;&#12405;&#12398;&#24904;&#24754;&#12289;&#23567;&#29289;&#12377;&#12425;&#23578;&#28982;&#12426;&#12289;&#33258;&#12425;&#35576;&#20315;&#12398;&#34886;&#29983;&#12434;&#24565;&#12405;&#12395;&#20284;&#12383;&#12426;&#12290;&#35576;&#20315;&#12398;&#22937;&#27861;&#12399;&#21807;&#24904;&#24754;&#19968;&#26781;&#12398;&#12415;&#12395;&#12354;&#12425;&#12378;&#12289;&#26222;&#12367;&#35576;&#38272;&#12395;&#29694;&#12378;&#12290;&#20854;&#26412;&#30342;&#28982;&#12426;&#12290;&#64066;&#12395;&#20315;&#23376;&#12383;&#12426;&#12289;&#30413;&#12435;&#12382;&#20315;&#39080;&#12395;&#24931;&#12399;&#12374;&#12425;&#12435;&#12420;&#12290;&#34892;&#32773;&#33258;&#36523;&#12398;&#29234;&#12395;&#20315;&#27861;&#12434;&#20462;&#12377;&#12392;&#24565;&#12405;&#12409;&#12363;&#12425;&#12378;&#12289;&#21517;&#21033;&#12398;&#29234;&#12395;&#20315;&#27861;&#12434;&#20462;&#12377;&#12409;&#12363;&#12425;&#12378;&#12289;&#26524;&#22577;&#12434;&#24471;&#12435;&#12364;&#29234;&#12395;&#20315;&#27861;&#12434;&#20462;&#12377;&#12409;&#12363;&#12425;&#12378;&#12289;&#38728;&#39511;&#12434;&#24471;&#12435;&#12364;&#29234;&#12395;&#20315;&#27861;&#12434;&#20462;&#12377;&#12409;&#12363;&#12425;&#12378;&#12289;&#20294;&#12289;&#20315;&#27861;&#12398;&#29234;&#12395;&#20315;&#27861;&#12434;&#20462;&#12377;&#12289;&#20035;&#12385;&#26159;&#12428;&#36947;&#12394;&#12426;&#12290;</span><hr style="page-break-before:always;display:none;"><span class="c1">&#21443;&#31146;&#23416;&#36947;&#12399;&#27491;&#24107;&#12434;&#27714;&#12416;&#12409;&#12365;&#20107;</span></p><p class="c3"><span class="c0"></span></p><p class="c4"><span>&nbsp;&#21491;&#12289;&#21476;&#20154;&#20113;&#12367;&#12289;&#30332;&#24515;&#27491;&#12375;&#12363;&#12425;&#12374;&#12428;&#12400;&#33836;&#34892;&#31354;&#12375;&#12367;&#26045;&#12377;&#12392;&#12290;&#35488;&#12394;&#12427;&#21705;&#27492;&#12398;&#35328;&#12290;&#34892;&#36947;&#12399;&#23566;&#24107;&#12398;&#27491;&#12392;&#37034;&#12392;&#12395;&#20381;&#12427;&#12409;&#12365;&#12363;&#12290;&#27231;&#12399;&#33391;&#26448;&#12398;&#22914;&#12367;&#12289;&#24107;&#12399;&#24037;&#21280;&#12395;&#20284;&#12383;&#12426;&#12290;&#32305;&#12402;&#33391;&#26448;&#12383;&#12426;&#12392;&#38614;&#12418;&#12289;&#33391;&#24037;&#12434;&#24471;&#12378;&#12435;&#12400;&#22855;&#40599;&#26410;&#12384;&#24432;&#12428;&#12378;&#12290;&#32305;&#12402;&#26354;&#26408;&#12392;&#38614;&#12418;&#12289;&#33509;&#12375;&#22909;&#25163;&#12395;&#36935;&#12399;&#12400;&#22937;&#21151;&#24573;&#12385;&#29694;&#12378;&#12290;&#24107;&#12398;&#27491;&#37034;&#12395;&#38568;&#12388;&#12390;&#24735;&#12398;&#20702;&#12392;&#30494;&#12392;&#26377;&#12426;&#12290;&#20043;&#12434;&#20197;&#12390;&#26313;&#12427;&#12409;&#12375;&#12290;&#20294;&#12375;&#12289;&#25105;&#22283;&#12399;&#26132;&#12424;&#12426;&#27491;&#24107;&#26410;&#12384;&#22312;&#12425;&#12378;&#12289;&#20309;&#12434;&#20197;&#12390;&#12363;&#20043;&#12364;&#28982;&#12427;&#12434;&#30693;&#12427;&#12420;&#12290;&#35328;&#12434;&#35211;&#12390;&#23519;&#12377;&#12427;&#12394;&#12426;&#12289;&#27969;&#12434;&#37196;&#12435;&#12391;&#28304;&#12434;&#35342;&#12396;&#12427;&#12364;&#22914;&#12375;&#12290;&#25105;&#26397;&#21476;&#20358;&#12398;&#35576;&#24107;&#31687;&#38598;&#12398;&#26360;&#31821;&#12289;&#24351;&#23376;&#12395;&#35347;&#12408;&#20154;&#22825;&#12395;&#26045;&#12377;&#12289;&#20854;&#12398;&#35328;&#26159;&#12428;&#38737;&#12367;&#12289;&#20854;&#12398;&#35486;&#26410;&#12384;&#29087;&#12379;&#12378;&#12289;&#26410;&#12384;&#23416;&#22320;&#12398;&#38914;&#12395;&#21040;&#12425;&#12378;&#12289;&#20309;&#12382;&#35657;&#38542;&#12398;&#37002;&#12395;&#21450;&#12400;&#12435;&#12290;&#21482;&#12289;&#25991;&#35328;&#12434;&#20659;&#12408;&#12390;&#21517;&#23383;&#12434;&#35494;&#12379;&#12375;&#12416;&#12290;&#26085;&#22812;&#20182;&#12398;&#23542;&#12434;&#25976;&#12408;&#12390;&#33258;&#12425;&#21322;&#37666;&#12398;&#20998;&#28961;&#12375;&#12290;&#21476;&#12398;&#36012;&#20043;&#12395;&#22312;&#12426;&#12290;&#25110;&#12399;&#20154;&#12434;&#12375;&#12390;&#24515;&#22806;&#12398;&#27491;&#35258;&#12434;&#27714;&#12417;&#12375;&#12417;&#12289;&#25110;&#12399;&#20154;&#12434;&#12375;&#12390;&#20182;&#22303;&#12398;&#24448;&#29983;&#12434;&#39000;&#12399;&#12375;&#12416;&#12290;&#24785;&#20098;&#27492;&#12428;&#12424;&#12426;&#36215;&#12426;&#12289;&#37034;&#24565;&#27492;&#12428;&#12434;&#32887;&#12392;&#12377;&#12290;&#32305;&#12402;&#33391;&#34277;&#12434;&#33287;&#12405;&#12392;&#38614;&#12418;&#12289;&#37559;&#26041;&#12434;&#25945;&#12408;&#12374;&#12428;&#12400;&#30149;&#12392;&#20316;&#12427;&#12371;&#12392;&#12289;&#27602;&#12434;&#26381;&#12377;&#12427;&#12424;&#12426;&#12418;&#29978;&#12375;&#12290;&#25105;&#26397;&#21476;&#12424;&#12426;&#33391;&#34277;&#12434;&#33287;&#12405;&#12427;&#12398;&#20154;&#28961;&#12365;&#12364;&#22914;&#12367;&#12289;&#34277;&#27602;&#12434;&#37559;&#12377;&#12427;&#12398;&#24107;&#26410;&#12384;&#22312;&#12425;&#12378;&#12290;&#26159;&#12434;&#20197;&#12390;&#29983;&#30149;&#38500;&#12365;&#38627;&#12367;&#12289;&#32769;&#27515;&#20309;&#12382;&#20813;&#12428;&#12435;&#12290;&#30342;&#26159;&#12428;&#24107;&#12398;&#21646;&#12394;&#12426;&#12289;&#20840;&#12367;&#27231;&#12398;&#21646;&#12395;&#38750;&#12374;&#12427;&#12394;&#12426;&#12290;&#25152;&#20197;&#12356;&#12363;&#12435;&#12392;&#12394;&#12428;&#12400;&#12289;&#20154;&#12398;&#24107;&#12383;&#12427;&#32773;&#12289;&#20154;&#12434;&#12375;&#12390;&#26412;&#12434;&#25448;&#12390;&#26411;&#12434;&#36880;&#12399;&#12375;&#12416;&#12427;&#12398;&#28982;&#12425;&#12375;&#12416;&#12427;&#12394;&#12426;&#12290;&#33258;&#35299;&#26410;&#12384;&#31435;&#12379;&#12374;&#12427;&#20197;&#21069;&#12289;&#20559;&#12408;&#12395;&#24049;&#25105;&#12398;&#24515;&#12434;&#23560;&#12395;&#12375;&#12390;&#12289;&#28651;&#12426;&#12395;&#20182;&#20154;&#12434;&#12375;&#12390;&#37034;&#22659;&#12395;&#22702;&#12388;&#12427;&#12371;&#12392;&#12434;&#25307;&#12363;&#12375;&#12416;&#12290;&#21696;&#12428;&#12416;&#12409;&#12375;&#12289;&#24107;&#12383;&#12427;&#32773;&#12289;&#26410;&#12384;&#26159;&#12398;&#37034;&#24785;&#12434;&#30693;&#12425;&#12378;&#12289;&#24351;&#23376;&#20309;&#29234;&#12382;&#26159;&#38750;&#12434;&#35258;&#20102;&#12379;&#12435;&#12420;&#12290;&#24754;&#12375;&#12416;&#12409;&#12375;&#12289;&#37002;&#37145;&#12398;&#23567;&#37030;&#20315;&#27861;&#26410;&#12384;&#24344;&#36890;&#12379;&#12378;&#12289;&#27491;&#24107;&#26410;&#12384;&#20986;&#19990;&#12379;&#12374;&#12427;&#12371;&#12392;&#12434;&#12290;&#33509;&#12375;&#28961;&#19978;&#12398;&#20315;&#36947;&#12434;&#23416;&#12400;&#12435;&#12392;&#27442;&#12379;&#12400;&#12289;&#36953;&#12395;&#23435;&#22303;&#12398;&#30693;&#35672;&#12434;&#35370;&#12405;&#12409;&#12375;&#12289;</span><span class="c11">&#36872;</span><span>&#12395;&#24515;&#22806;&#12398;&#27963;&#36335;&#12434;&#39015;&#12415;&#12427;&#12409;&#12375;&#12290;&#27491;&#24107;&#12434;&#24471;&#12374;&#12428;&#12400;&#23416;&#12400;&#12374;&#12427;&#12395;&#12399;&#22914;&#12363;&#12378;&#12290;&#22827;&#12428;&#27491;&#24107;&#12392;&#12399;&#12289;&#24180;&#32769;&#32774;&#23487;&#12434;&#21839;&#12399;&#12378;&#12289;&#21807;&#12289;&#27491;&#27861;&#12434;&#26126;&#12417;&#12390;&#27491;&#24107;&#12398;&#21360;&#35657;&#12434;&#24471;&#12427;&#12418;&#12398;&#12394;&#12426;&#12290;&#25991;&#23383;&#12434;&#20808;&#12392;&#12379;&#12378;&#12289;&#35299;&#26371;&#12434;&#20808;&#12392;&#12379;&#12378;&#12289;&#26684;&#22806;&#12398;&#21147;&#37327;&#26377;&#12426;&#12289;&#36942;&#31680;&#12398;&#24535;&#27683;&#26377;&#12426;&#12390;&#12289;&#25105;&#35211;&#12395;&#25304;&#12425;&#12378;&#12289;&#24773;&#35672;&#12395;&#28399;&#12425;&#12378;&#12289;&#34892;&#35299;&#30456;&#25033;&#12377;&#12427;&#26159;&#12428;&#20035;&#12385;&#27491;&#24107;&#12394;&#12426;&#12290;</span><hr style="page-break-before:always;display:none;"><span class="c1">&#21443;&#31146;&#12395;&#30693;&#12427;&#12409;&#12365;&#20107;</span></p><p class="c3"><span class="c0"></span></p><p class="c4"><span>&nbsp;&#21491;&#12289;&#21443;&#31146;&#23416;&#36947;&#12399;&#19968;&#29983;&#12398;&#22823;&#20107;&#12394;&#12426;&#12289;&#24573;&#12379;&#12395;&#12377;&#12409;&#12363;&#12425;&#12378;&#12289;&#35912;&#21330;&#29246;&#12394;&#12425;&#12435;&#12420;&#12290;&#21476;&#20154;&#33218;&#12434;&#26039;&#12385;&#25351;&#12434;&#26028;&#12427;&#12289;&#31070;&#20025;&#12398;&#21213;&#36485;&#12394;&#12426;&#12290;&#26132;&#12289;&#20315;&#23478;&#12434;&#25448;&#12390;&#22283;&#12434;&#25424;&#12388;&#12289;&#34892;&#36947;&#12398;&#36986;&#36452;&#12394;&#12426;&#12290;&#20170;&#20154;&#20113;&#12367;&#12289;&#34892;&#12376;&#26131;&#12365;&#12398;&#34892;&#12434;&#34892;&#12378;&#12409;&#12375;&#12392;&#12290;&#27492;&#12398;&#35328;&#23588;&#12418;&#38750;&#12394;&#12426;&#12289;&#22826;&#12384;&#20315;&#36947;&#12395;&#21512;&#12399;&#12378;&#12290;&#33509;&#12375;&#20107;&#12434;&#23560;&#12395;&#12375;&#12390;&#20197;&#12390;&#34892;&#12395;&#25836;&#12379;&#12400;&#12289;&#20547;&#33253;&#29494;&#25078;&#12375;&#12289;&#19968;&#20107;&#12395;&#25078;&#12369;&#12428;&#12400;&#33836;&#20107;&#12395;&#25078;&#12375;&#12290;&#26131;&#12365;&#12434;&#22909;&#12416;&#12398;&#20154;&#12399;&#12289;&#33258;&#12425;&#36947;&#22120;&#12395;&#38750;&#12374;&#12427;&#12371;&#12392;&#12434;&#30693;&#12427;&#12290;&#20917;&#12435;&#12420;&#20170;&#19990;&#27969;&#24067;&#12398;&#27861;&#12399;&#12289;&#27492;&#12428;&#20035;&#12385;&#37323;&#36838;&#22823;&#24107;&#28961;&#37327;&#21163;&#20358;&#38627;&#34892;&#33510;&#34892;&#12375;&#12390;&#12289;&#28982;&#12375;&#12390;&#24460;&#12395;&#20035;&#12385;&#27492;&#12398;&#27861;&#12434;&#24471;&#12383;&#12426;&#12290;&#26412;&#28304;&#64066;&#12395;&#29246;&#12426;&#12289;&#27969;&#27966;&#35912;&#26131;&#12363;&#12427;&#12409;&#12369;&#12435;&#12420;&#12290;&#22909;&#36947;&#12398;&#22763;&#12399;&#26131;&#34892;&#12395;&#24535;&#12377;&#12371;&#12392;&#33707;&#12428;&#12290;&#33509;&#12375;&#26131;&#34892;&#12434;&#27714;&#12416;&#12428;&#12400;&#12289;&#23450;&#12435;&#12391;&#23526;&#22320;&#12395;&#36948;&#12379;&#12378;&#12289;&#24517;&#12378;&#23542;&#25152;&#12395;&#21040;&#12425;&#12374;&#12427;&#12418;&#12398;&#12363;&#12290;&#21476;&#20154;&#22823;&#21147;&#37327;&#12434;&#20855;&#12377;&#12427;&#12377;&#12425;&#23578;&#35328;&#12405;&#12289;&#34892;&#12376;&#38627;&#12375;&#12392;&#12290;&#35672;&#12427;&#12409;&#12375;&#20315;&#36947;&#12398;&#28145;&#22823;&#12394;&#12427;&#12371;&#12392;&#12434;&#12290;&#33509;&#12375;&#20315;&#36947;&#26412;&#12424;&#12426;&#34892;&#12376;&#26131;&#12365;&#32773;&#12394;&#12425;&#12400;&#12289;&#21476;&#20358;&#22823;&#21147;&#37327;&#12398;&#22763;&#12289;&#38627;&#34892;&#38627;&#35299;&#12392;&#35328;&#12405;&#12409;&#12363;&#12425;&#12378;&#12290;&#20170;&#20154;&#12434;&#20197;&#12390;&#21476;&#20154;&#12395;&#27604;&#12377;&#12427;&#12395;&#12289;&#20061;&#29275;&#12398;&#19968;&#27611;&#12395;&#12418;&#21450;&#12400;&#12378;&#12290;&#32780;&#12418;&#27492;&#12398;&#23569;&#26681;&#34180;&#35672;&#12434;&#20197;&#12390;&#12289;&#32305;&#12402;&#21147;&#12434;&#21237;&#12414;&#12375;&#12390;&#20197;&#12390;&#38627;&#34892;&#33021;&#34892;&#12395;&#25836;&#12377;&#12427;&#12392;&#12418;&#12289;&#29494;&#21476;&#20154;&#12398;&#26131;&#34892;&#26131;&#35299;&#12395;&#12418;&#21450;&#12406;&#12409;&#12363;&#12425;&#12378;&#12290;&#20170;&#20154;&#12398;&#22909;&#12416;&#25152;&#12398;&#26131;&#35299;&#26131;&#34892;&#12398;&#27861;&#12392;&#12399;&#12289;&#20854;&#12428;&#26159;&#12428;&#20309;&#12382;&#12420;&#12290;&#24050;&#12395;&#19990;&#27861;&#12395;&#38750;&#12378;&#12289;&#21448;&#20315;&#27861;&#12395;&#38750;&#12378;&#12289;&#26410;&#12384;&#22825;&#39764;&#27874;&#26092;&#12398;&#34892;&#12395;&#12418;&#21450;&#12400;&#12378;&#12289;&#26410;&#12384;&#22806;&#36947;&#20108;&#20056;&#12398;&#34892;&#12395;&#12418;&#21450;&#12400;&#12378;&#12289;&#20961;&#22827;&#36855;&#22916;&#12398;&#29978;&#12375;&#12365;&#12392;&#20113;&#12405;&#12409;&#12365;&#12363;&#12290;&#32305;&#12402;&#20986;&#38626;&#12395;&#25836;&#12377;&#12392;&#38614;&#12418;&#12289;&#36996;&#12388;&#12390;&#26159;&#12428;&#28961;&#31406;&#12398;&#36650;&#24315;&#12394;&#12426;&#12290;&#20854;&#12398;&#39592;&#12434;&#25240;&#12365;&#39620;&#12434;&#30862;&#12367;&#12434;&#35264;&#12427;&#12395;&#20134;&#38627;&#12363;&#12425;&#12374;&#12425;&#12435;&#12420;&#12289;&#24515;&#25805;&#12434;&#35519;&#12405;&#12427;&#12398;&#20107;&#23588;&#12418;&#38627;&#12375;&#12290;&#38263;&#40779;&#26805;&#34892;&#12418;&#20134;&#38627;&#12363;&#12425;&#12374;&#12425;&#12435;&#12420;&#12289;&#36523;&#34892;&#12434;&#35519;&#12405;&#12427;&#12398;&#20107;&#23588;&#12418;&#38627;&#12375;&#12290;&#33509;&#12375;&#31881;&#39592;&#36020;&#12406;&#12409;&#12367;&#12435;&#12400;&#20043;&#12434;&#24525;&#12406;&#32773;&#26132;&#12424;&#12426;&#22810;&#12375;&#12392;&#38614;&#12418;&#12289;&#24471;&#27861;&#12398;&#32773;&#24799;&#12428;&#23569;&#12375;&#12290;&#40779;&#34892;&#12398;&#32773;&#36020;&#12406;&#12409;&#12367;&#12435;&#12400;&#21476;&#12424;&#12426;&#22810;&#12375;&#12392;&#38614;&#12418;&#12289;&#24735;&#36947;&#12398;&#32773;&#24799;&#12428;&#23569;&#12375;&#12290;&#26159;&#12428;&#20035;&#12385;&#24515;&#12434;&#35519;&#12405;&#12427;&#12371;&#12392;&#29978;&#12384;&#38627;&#12365;&#12364;&#25925;&#12394;&#12426;&#12290;&#32880;&#26126;&#12434;&#20808;&#12392;&#12379;&#12378;&#12289;&#23416;&#35299;&#12434;&#20808;&#12392;&#12379;&#12378;&#12289;&#24515;&#24847;&#35672;&#12434;&#20808;&#12392;&#12379;&#12378;&#12289;&#24565;&#24819;&#35264;&#12434;&#20808;&#12392;&#12379;&#12378;&#12289;&#21521;&#20358;&#64038;&#12390;&#20043;&#12434;&#29992;&#12402;&#12378;&#12375;&#12390;&#36523;&#24515;&#12434;&#35519;&#12408;&#12390;&#20197;&#12390;&#20315;&#36947;&#12395;&#20837;&#12427;&#12394;&#12426;&#12290;&#37323;&#36838;&#32769;&#23376;&#12398;&#20113;&#12367;&#12289;&#35264;&#38899;&#27969;&#12434;&#20837;&#12375;&#12390;&#25152;&#30693;&#12434;&#20129;&#12378;&#12392;&#12290;&#21373;&#12385;&#20043;&#12398;&#24847;&#12394;&#12426;&#12290;&#21205;&#38748;&#12398;&#20108;&#30456;&#20102;&#28982;&#12392;&#12375;&#12390;&#29983;&#12379;&#12378;&#12289;&#21373;&#12385;&#20043;&#12428;&#35519;&#12394;&#12426;&#12290;&#33509;&#12375;&#32880;&#26126;&#21338;&#35299;&#12434;&#20197;&#12390;&#20315;&#36947;&#12395;&#20837;&#12427;&#12409;&#12367;&#12435;&#12400;&#31070;&#31168;&#19978;&#24231;&#20854;&#12398;&#20154;&#12394;&#12426;&#12290;&#33509;&#12375;&#24248;&#39636;&#21329;&#36068;&#12434;&#20197;&#12390;&#20315;&#36947;&#12434;&#23244;&#12405;&#12409;&#12367;&#12435;&#12400;&#26361;&#28330;&#39640;&#64080;&#35912;&#25954;&#12390;&#12379;&#12435;&#12420;&#12290;&#20315;&#36947;&#12434;&#20659;&#12408;&#24471;&#12427;&#12398;&#27861;&#12399;&#12289;&#32880;&#26126;&#21338;&#35299;&#12398;&#22806;&#12395;&#22312;&#12426;&#12289;&#20107;&#26159;&#12395;&#26044;&#12390;&#26126;&#12363;&#12394;&#12426;&#12290;&#25506;&#12388;&#12390;&#23563;&#12396;&#12409;&#12367;&#12289;&#39015;&#12415;&#12390;&#21443;&#12378;&#12409;&#12375;&#12290;&#21448;&#24180;&#32769;&#32772;&#21450;&#12434;&#12418;&#23244;&#12399;&#12378;&#12289;&#21448;&#24188;&#31258;&#22766;&#40801;&#12434;&#12418;&#23244;&#12399;&#12378;&#12290;&#36249;&#24030;&#12399;&#20845;&#26092;&#39192;&#12395;&#12375;&#12390;&#22987;&#12417;&#12390;&#21443;&#12378;&#12289;&#28982;&#12426;&#12392;&#38614;&#12418;&#64080;&#24109;&#12398;&#33521;&#38596;&#12394;&#12426;&#12290;&#37165;&#23064;&#12399;&#21313;&#19977;&#27507;&#12395;&#12375;&#12390;&#20037;&#23416;&#12377;&#12289;&#33021;&#12367;&#21448;&#21474;&#26519;&#12398;&#25244;&#33795;&#12394;&#12426;&#12290;&#20315;&#27861;&#12398;&#23041;&#12399;&#21152;&#12392;&#19981;&#21152;&#12392;&#12395;&#35211;&#12428;&#12289;&#21443;&#12392;&#19981;&#21443;&#12395;&#20998;&#12427;&#12290;&#25110;&#12399;&#25945;&#23478;&#12398;&#20037;&#32722;&#12289;&#25110;&#12399;&#19990;&#20856;&#12398;&#33290;&#25165;&#12418;&#30342;&#31146;&#38272;&#12434;&#35370;&#12405;&#12409;&#12375;&#12289;&#20854;&#12398;&#20363;&#26159;&#12428;&#22810;&#12375;&#12290;&#21335;&#23997;&#12398;&#24935;&#24605;&#12399;&#22810;&#25165;&#12398;&#20154;&#12394;&#12426;&#12289;&#23578;&#36948;&#30952;&#12395;&#21443;&#12378;&#12289;&#27704;&#22025;&#12398;&#29572;&#35258;&#12399;&#31168;&#36920;&#12398;&#22763;&#12394;&#12426;&#12289;&#24050;&#12395;&#22823;&#37969;&#12395;&#21443;&#12378;&#12290;&#27861;&#12434;&#26126;&#12417;&#36947;&#12434;&#24471;&#12427;&#12399;&#12289;&#21443;&#24107;&#12398;&#21147;&#12383;&#12427;&#12409;&#12375;&#12290;&#20294;&#23447;&#24107;&#12395;&#21443;&#21839;&#12377;&#12427;&#12398;&#26178;&#12289;&#24107;&#12398;&#35500;&#12434;&#32862;&#12356;&#12390;&#24049;&#35211;&#12395;&#21516;&#12378;&#12427;&#12371;&#12392;&#21247;&#12428;&#12289;&#33509;&#12375;&#24049;&#35211;&#12395;&#21516;&#12378;&#12428;&#12400;&#24107;&#12398;&#27861;&#12434;&#24471;&#12374;&#12427;&#12394;&#12426;&#12290;&#21443;&#24107;&#21839;&#27861;&#12398;&#26178;&#12289;&#36523;&#24515;&#12434;&#28136;&#12358;&#12375;&#12289;&#30524;&#32819;&#12434;&#38748;&#12363;&#12395;&#12375;&#12289;&#21807;&#12289;&#24107;&#12398;&#27861;&#12434;&#32893;&#21463;&#12375;&#12390;&#26356;&#12395;&#39192;&#24565;&#12434;&#20132;&#12408;&#12374;&#12428;&#12290;&#36523;&#24515;&#19968;&#22914;&#12395;&#12375;&#12390;&#27700;&#12434;&#22120;&#12395;&#28681;&#12377;&#12364;&#22914;&#12367;&#12379;&#12424;&#12289;&#33509;&#12375;&#33021;&#12367;&#26159;&#12398;&#22914;&#12367;&#12394;&#12425;&#12400;&#26041;&#12395;&#24107;&#12398;&#27861;&#12434;&#24471;&#12435;&#12290;&#20170;&#24858;&#39791;&#12398;&#36649;&#12289;&#25110;&#12399;&#25991;&#31821;&#12434;&#35352;&#12375;&#12289;&#25110;&#12399;&#20808;&#32862;&#12434;&#34176;&#12435;&#12391;&#12289;&#20197;&#12390;&#24107;&#12398;&#35500;&#12395;&#21516;&#12378;&#12289;&#27492;&#12398;&#26178;&#12289;&#21807;&#12289;&#24049;&#35211;&#21476;&#35486;&#12398;&#12415;&#26377;&#12388;&#12390;&#12289;&#24107;&#12398;&#35328;&#12392;&#26410;&#12384;&#22865;&#12399;&#12378;&#12290;&#25110;&#12399;&#19968;&#39006;&#12354;&#12426;&#12289;&#24049;&#35211;&#12434;&#20808;&#12392;&#12375;&#12390;&#32147;&#21367;&#12434;&#25259;&#12365;&#12289;&#19968;&#20841;&#35486;&#12434;&#35352;&#25345;&#12375;&#12390;&#20197;&#12390;&#20315;&#27861;&#12392;&#29234;&#12377;&#12290;&#24460;&#12395;&#26126;&#24107;&#23447;&#21280;&#12395;&#21443;&#12376;&#12390;&#27861;&#12434;&#32862;&#12367;&#12398;&#26178;&#12289;&#33509;&#12375;&#24049;&#35211;&#12395;&#21516;&#12380;&#12400;&#26159;&#12392;&#29234;&#12375;&#12289;&#33509;&#12375;&#33290;&#24847;&#12395;&#21512;&#12399;&#12378;&#12435;&#12400;&#38750;&#12392;&#29234;&#12377;&#12289;&#37034;&#12434;&#25448;&#12388;&#12427;&#12398;&#26041;&#12434;&#30693;&#12425;&#12378;&#12289;&#35912;&#27491;&#12395;&#27512;&#12377;&#12427;&#12398;&#36947;&#12395;&#30331;&#12425;&#12435;&#12420;&#12290;&#32305;&#12402;&#22645;&#27801;&#21163;&#12418;&#23578;&#36855;&#32773;&#12383;&#12425;&#12435;&#12289;&#23588;&#12418;&#21696;&#12416;&#12409;&#12375;&#12289;&#20043;&#12434;&#24754;&#12375;&#12414;&#12374;&#12425;&#12435;&#12420;&#12290;&#21443;&#23416;&#12399;&#35672;&#12427;&#12409;&#12375;&#12289;&#20315;&#36947;&#12399;&#24605;&#37327;&#12392;&#20998;&#21029;&#12392;&#21340;&#24230;&#12392;&#35264;&#24819;&#12392;&#30693;&#35258;&#12392;&#24935;&#35299;&#12392;&#12398;&#22806;&#12395;&#22312;&#12427;&#12371;&#12392;&#12434;&#12290;&#33509;&#12375;&#27492;&#31561;&#12398;&#38555;&#12395;&#22312;&#12425;&#12400;&#12289;&#29983;&#20358;&#24120;&#12395;&#27492;&#31561;&#12398;&#20013;&#12395;&#22312;&#12388;&#12390;&#24120;&#12395;&#27492;&#31561;&#12434;&#32747;&#12406;&#12290;&#20309;&#12364;&#25925;&#12382;&#20170;&#12395;&#20315;&#36947;&#12434;&#35258;&#12379;&#12374;&#12427;&#12420;&#12290;&#23416;&#36947;&#12399;&#24605;&#37327;&#20998;&#21029;&#31561;&#12398;&#20107;&#12434;&#29992;&#12405;&#12409;&#12363;&#12425;&#12378;&#12289;&#24120;&#12395;&#24605;&#37327;&#31561;&#12434;&#24118;&#12403;&#12390;&#21566;&#36523;&#12434;&#20197;&#12390;&#27298;&#40670;&#12379;&#12400;&#12289;&#26159;&#12395;&#26044;&#12390;&#26126;&#37969;&#12394;&#12427;&#32773;&#12394;&#12426;&#12290;&#20854;&#12398;&#25152;&#20837;&#12398;&#38272;&#12399;&#12289;&#24471;&#27861;&#12398;&#23447;&#21280;&#12398;&#12415;&#26377;&#12388;&#12390;&#20043;&#12434;&#24713;&#12363;&#12395;&#12377;&#12290;&#25991;&#23383;&#27861;&#24107;&#12398;&#21450;&#12406;&#25152;&#12395;&#38750;&#12374;&#12427;&#12398;&#12415;&#12290;</span></p><p class="c12"><span>&#22825;&#31119;&#30002;&#21320;&#28152;&#26126;&#12398;&#26085;&#26360;&#12377;&#12290;</span><hr style="page-break-before:always;display:none;"><span class="c1">&#20315;&#27861;&#12434;&#20462;&#34892;&#12375;&#20986;&#38626;&#12434;&#27427;&#27714;&#12377;&#12427;&#20154;&#12399;&#38920;&#12425;&#12367;&#21443;&#31146;&#12377;&#12409;&#12365;&#20107;</span></p><p class="c3"><span class="c0"></span></p><p class="c4"><span>&nbsp;&#21491;&#12289;&#20315;&#27861;&#12399;&#35576;&#36947;&#12395;&#21213;&#12428;&#12383;&#12426;&#12289;&#25152;&#20197;&#12395;&#20154;&#20043;&#12434;&#27714;&#12416;&#12290;&#22914;&#20358;&#12398;&#22312;&#19990;&#12395;&#12399;&#20840;&#12367;&#20108;&#25945;&#28961;&#12367;&#12289;&#20840;&#12367;&#20108;&#24107;&#28961;&#12375;&#12290;&#22823;&#24107;&#37323;&#23562;&#12289;&#21807;&#12289;&#28961;&#19978;&#33769;&#25552;&#12434;&#20197;&#12390;&#34886;&#29983;&#12434;&#35480;&#24341;&#12377;&#12427;&#12398;&#12415;&#12290;&#36838;&#33865;&#27491;&#27861;&#30524;&#34255;&#12434;&#20659;&#12408;&#12390;&#12424;&#12426;&#20197;&#20358;&#12289;&#35199;&#22825;&#20108;&#21313;&#20843;&#20195;&#12289;&#26481;&#22303;&#20845;&#20195;&#12289;&#20035;&#33267;&#20116;&#23478;&#12398;&#35576;&#64080;&#12289;&#23265;&#23265;&#30456;&#25215;&#12375;&#12390;&#26356;&#12395;&#26039;&#32118;&#12377;&#12427;&#12371;&#12392;&#28961;&#12375;&#12290;&#28982;&#12428;&#12400;&#21063;&#12385;&#26753;&#12398;&#26222;&#36890;&#20013;&#12424;&#12426;&#20197;&#24460;&#12289;&#22987;&#12417;&#12390;&#64049;&#24466;&#12424;&#12426;&#21450;&#12403;&#29579;&#33251;&#12395;&#33267;&#12427;&#12414;&#12391;&#12289;&#25300;&#32676;&#12398;&#32773;&#12399;&#27512;&#12379;&#12378;&#12392;&#12356;&#12405;&#12371;&#12392;&#28961;&#12375;&#12290;&#35488;&#12395;&#22827;&#12428;&#21213;&#12434;&#24859;&#12377;&#12409;&#12365;&#25152;&#20197;&#12398;&#32773;&#12399;&#21213;&#12434;&#24859;&#12377;&#12409;&#12365;&#12394;&#12426;&#12289;&#33865;&#20844;&#12398;&#40845;&#12434;&#24859;&#12377;&#12427;&#12364;&#22914;&#12367;&#12394;&#12427;&#12409;&#12363;&#12425;&#12374;&#12427;&#12418;&#12398;&#12363;&#12290;&#64025;&#20025;&#20197;&#26481;&#12398;&#35576;&#22283;&#12289;&#25991;&#23383;&#12398;&#25945;&#32178;&#28023;&#12395;&#24067;&#12365;&#23665;&#12395;&#24487;&#12375;&#12290;&#23665;&#12395;&#24487;&#12375;&#12392;&#38614;&#12418;&#38642;&#24515;&#28961;&#12367;&#12289;&#28023;&#12395;&#24067;&#12367;&#12392;&#38614;&#12418;&#27874;&#24515;&#12434;&#26543;&#12425;&#12377;&#12290;&#24858;&#32773;&#12399;&#20043;&#12434;&#21980;&#12416;&#12289;&#35692;&#12408;&#12400;&#39770;&#30446;&#12434;&#25774;&#12388;&#12390;&#20197;&#12390;&#29664;&#12392;&#23815;&#12416;&#12427;&#12364;&#22914;&#12375;&#12290;&#36855;&#32773;&#12399;&#20043;&#12434;&#32747;&#12406;&#12289;&#35692;&#12408;&#12400;&#29141;&#30707;&#12434;&#34255;&#12375;&#12390;&#20197;&#12390;&#29577;&#12392;&#23815;&#12416;&#12427;&#12364;&#22914;&#12375;&#12290;&#22810;&#12367;&#39764;&#22353;&#12395;&#22702;&#12375;&#12390;&#12289;&#23650;&#33258;&#36523;&#12434;&#25613;&#12378;&#12290;&#21696;&#12416;&#12409;&#12375;&#12289;&#37002;&#37145;&#12398;&#22659;&#12289;&#37034;&#39080;&#12399;&#25159;&#12366;&#26131;&#12367;&#27491;&#27861;&#12399;&#36890;&#12376;&#38627;&#12375;&#12290;&#28982;&#12426;&#12392;&#38614;&#12418;&#12289;&#64025;&#20025;&#12398;&#19968;&#22283;&#12399;&#24050;&#12395;&#20315;&#12398;&#27491;&#27861;&#12395;&#27512;&#12377;&#12289;&#25105;&#26397;&#39640;&#40599;&#31561;&#12399;&#20315;&#12398;&#27491;&#27861;&#26410;&#12384;&#24344;&#36890;&#12379;&#12378;&#12290;&#20309;&#12364;&#29234;&#12382;&#12290;&#39640;&#40599;&#22283;&#12399;&#29494;&#27491;&#27861;&#12398;&#21517;&#12434;&#32862;&#12367;&#12418;&#12289;&#25105;&#26397;&#12399;&#26410;&#12384;&#22039;&#12390;&#32862;&#12367;&#12371;&#12392;&#12434;&#24471;&#12378;&#12289;&#21069;&#20358;&#20837;&#21776;&#12398;&#35576;&#24107;&#30342;&#25945;&#32178;&#12395;&#28399;&#12426;&#12375;&#25925;&#12394;&#12426;&#12290;&#20315;&#26360;&#12434;&#20659;&#12405;&#12392;&#38614;&#12418;&#20315;&#27861;&#12434;&#24536;&#12427;&#12427;&#12364;&#22914;&#12375;&#12290;&#20854;&#12398;&#64023;&#26159;&#12428;&#20309;&#12382;&#12289;&#20854;&#12398;&#21151;&#32066;&#12395;&#31354;&#12375;&#12290;&#26159;&#12428;&#20035;&#12385;&#23416;&#36947;&#12398;&#25925;&#23526;&#12434;&#30693;&#12425;&#12374;&#12427;&#25152;&#20197;&#12394;&#12426;&#12290;&#21696;&#12416;&#12409;&#12375;&#12289;&#24466;&#12395;&#21214;&#12375;&#12390;&#19968;&#29983;&#12398;&#20154;&#36523;&#12434;&#36942;&#12377;&#12371;&#12392;&#12434;&#12290;&#22827;&#12428;&#20315;&#36947;&#12434;&#23416;&#12406;&#12395;&#12289;&#21021;&#12417;&#38272;&#12395;&#20837;&#12427;&#12398;&#26178;&#12289;&#30693;&#35672;&#12398;&#25945;&#12434;&#32862;&#12356;&#12390;&#25945;&#12398;&#22914;&#12367;&#20462;&#34892;&#12377;&#12290;&#27492;&#12398;&#26178;&#30693;&#12427;&#12409;&#12365;&#20107;&#26377;&#12426;&#12290;&#25152;&#35586;&#27861;&#25105;&#12434;&#36681;&#12376;&#12289;&#25105;&#27861;&#12434;&#36681;&#12378;&#12427;&#12394;&#12426;&#12290;&#25105;&#33021;&#12367;&#27861;&#12434;&#36681;&#12378;&#12427;&#12398;&#26178;&#12289;&#25105;&#12399;&#24375;&#12367;&#27861;&#12399;&#24369;&#12375;&#12290;&#27861;&#36996;&#12388;&#12390;&#25105;&#12434;&#36681;&#12378;&#12427;&#12398;&#26178;&#12289;&#27861;&#12399;&#24375;&#12367;&#25105;&#12399;&#24369;&#12375;&#12290;&#20315;&#27861;&#24478;&#20358;&#27492;&#12398;&#20841;&#31680;&#26377;&#12426;&#12289;&#27491;&#23265;&#12395;&#38750;&#12374;&#12428;&#12400;&#26410;&#12384;&#22039;&#12390;&#20043;&#12434;&#30693;&#12425;&#12378;&#12289;&#34930;&#64049;&#12395;&#38750;&#12374;&#12428;&#12400;&#21517;&#12377;&#12425;&#23578;&#32862;&#12367;&#12371;&#12392;&#32597;&#12394;&#12426;&#12290;&#33509;&#12375;&#27492;&#12398;&#25925;&#23526;&#12434;&#30693;&#12425;&#12374;&#12425;&#12435;&#32773;&#12399;&#12289;&#23416;&#36947;&#26410;&#12384;&#36776;&#12380;&#12378;&#12289;&#27491;&#37034;&#22874;&#12382;&#20998;&#21029;&#12379;&#12435;&#12290;&#20170;&#12398;&#21443;&#31146;&#23416;&#36947;&#12398;&#20154;&#12399;&#12289;&#33258;&#12425;&#27492;&#12398;&#25925;&#23526;&#12434;&#20659;&#25480;&#12377;&#12289;&#25152;&#20197;&#12395;&#35492;&#12425;&#12374;&#12427;&#12394;&#12426;&#12290;&#39192;&#38272;&#12395;&#12399;&#28961;&#12375;&#12290;&#20315;&#36947;&#12434;&#27427;&#27714;&#12377;&#12427;&#12398;&#20154;&#12399;&#12289;&#21443;&#31146;&#12395;&#38750;&#12378;&#12435;&#12400;&#30494;&#12398;&#36947;&#12434;&#20102;&#30693;&#12377;&#12409;&#12363;&#12425;&#12378;&#12290;</span><hr style="page-break-before:always;display:none;"><span class="c1">&#31146;&#64049;&#12398;&#34892;&#23653;&#12398;&#20107;</span></p><p class="c3"><span class="c0"></span></p><p class="c4"><span>&nbsp;&#21491;&#12289;&#20315;&#64080;&#12424;&#12426;&#20197;&#20358;&#12289;&#30452;&#25351;&#21934;&#20659;&#12289;&#35199;&#20094;&#12398;&#22235;&#19971;&#12289;&#26481;&#22320;&#12398;&#20845;&#19990;&#12289;&#32114;&#27627;&#12434;&#28155;&#12408;&#12378;&#12289;&#19968;&#22645;&#12434;&#30772;&#12427;&#12371;&#12392;&#33707;&#12375;&#12290;&#34915;&#12399;&#26361;&#28330;&#12395;&#21450;&#12403;&#27861;&#12399;&#27801;&#30028;&#12395;&#21608;&#12375;&#12290;&#26178;&#12395;&#12289;&#22914;&#20358;&#12398;&#27491;&#27861;&#30524;&#34255;&#24040;&#21776;&#12395;&#30427;&#12394;&#12426;&#12290;&#20854;&#12398;&#27861;&#12398;&#29234;&#39636;&#12399;&#12289;&#27169;&#32034;&#12377;&#12427;&#12371;&#12392;&#12434;&#24471;&#12378;&#12289;&#27714;&#35219;&#12377;&#12427;&#12371;&#12392;&#12434;&#24471;&#12378;&#12290;&#35211;&#34389;&#12395;&#30693;&#12434;&#20129;&#12376;&#12289;&#24471;&#26178;&#12395;&#24515;&#12434;&#36229;&#12422;&#12290;&#38754;&#30446;&#12434;&#40644;&#26757;&#12395;&#22833;&#12375;&#12289;&#33218;&#33109;&#12434;&#23569;&#23460;&#12395;&#26039;&#12378;&#12290;&#39635;&#12434;&#24471;&#24515;&#12434;&#39132;&#12375;&#12390;&#39080;&#27969;&#12434;&#36023;&#12402;&#12289;&#25308;&#12434;&#35373;&#12369;&#27497;&#12434;&#36864;&#12356;&#12390;&#20415;&#23452;&#12395;&#22702;&#12388;&#12290;&#28982;&#12428;&#12393;&#12418;&#12289;&#24515;&#12395;&#26044;&#12390;&#12418;&#36523;&#12395;&#26044;&#12390;&#12418;&#20303;&#12377;&#12427;&#12371;&#12392;&#28961;&#12367;&#30528;&#12377;&#12427;&#12371;&#12392;&#28961;&#12367;&#12289;&#30041;&#12425;&#12378;&#28399;&#12425;&#12378;&#12290;&#36249;&#24030;&#12395;&#64049;&#21839;&#12405;&#12289;&#29399;&#23376;&#12395;&#36996;&#12388;&#12390;&#20315;&#24615;&#26377;&#12426;&#12420;&#20063;&#28961;&#12375;&#12420;&#12289;&#36249;&#24030;&#20113;&#12367;&#12289;&#28961;&#12392;&#12290;&#28961;&#12398;&#23383;&#12398;&#19978;&#12395;&#26044;&#12390;&#25836;&#37327;&#12375;&#24471;&#12390;&#12435;&#12420;&#12289;&#25793;&#28399;&#12375;&#24471;&#12390;&#12435;&#12420;&#12289;&#20840;&#12367;&#24052;&#40763;&#28961;&#12375;&#12290;&#35531;&#12405;&#12289;&#35430;&#12415;&#12395;&#25163;&#12434;&#25746;&#12379;&#12424;&#12290;&#19988;&#12367;&#25163;&#12434;&#25746;&#12375;&#12390;&#30475;&#12424;&#12290;&#36523;&#24515;&#12399;&#22914;&#20309;&#12289;&#34892;&#26446;&#12399;&#22914;&#20309;&#12289;&#29983;&#27515;&#12399;&#22914;&#20309;&#12289;&#20315;&#27861;&#12399;&#22914;&#20309;&#12289;&#19990;&#27861;&#12399;&#22914;&#20309;&#12289;&#23665;&#27827;&#22823;&#22320;&#20154;&#30044;&#23478;&#23627;&#30050;&#31455;&#22914;&#20309;&#12392;&#12290;&#30475;&#20358;&#12426;&#30475;&#21435;&#12425;&#12400;&#12289;&#33258;&#28982;&#12395;&#21205;&#38748;&#12398;&#20108;&#30456;&#20102;&#28982;&#12392;&#12375;&#12390;&#29983;&#12380;&#12378;&#12290;&#27492;&#12398;&#19981;&#29983;&#12398;&#26178;&#12289;&#26159;&#12428;&#38929;&#28982;&#12394;&#12427;&#12395;&#12354;&#12425;&#12378;&#12289;&#20154;&#12398;&#20043;&#12434;&#35657;&#12377;&#12427;&#12371;&#12392;&#28961;&#12367;&#12289;&#20043;&#12395;&#36855;&#12405;&#12418;&#12398;&#12399;&#24799;&#12428;&#22810;&#12375;&#12290;&#21443;&#23416;&#12398;&#20154;&#12289;&#19988;&#12367;&#21322;&#36884;&#12395;&#12375;&#12390;&#22987;&#12417;&#12390;&#24471;&#12383;&#12426;&#12289;&#20840;&#36884;&#12395;&#12375;&#12390;&#36781;&#12377;&#12427;&#12371;&#12392;&#33707;&#12428;&#12290;&#31048;&#31153;&#31048;&#31153;&#12290;</span><hr style="page-break-before:always;display:none;"><span class="c1">&#36947;&#12395;&#21521;&#12388;&#12390;&#20462;&#34892;&#12377;&#12409;&#12365;&#20107;</span></p><p class="c3"><span class="c0"></span></p><p class="c4" id="h.gjdgxs"><span>&nbsp;&#21491;&#12289;&#23416;&#36947;&#12398;&#19976;&#22827;&#12399;&#12289;&#20808;&#12389;&#38920;&#12425;&#12367;&#21521;&#36947;&#12398;&#27491;&#12392;&#19981;&#27491;&#12392;&#12434;&#30693;&#12427;&#12409;&#12375;&#12290;&#22827;&#12428;&#37323;&#38596;&#35519;&#24481;&#33769;&#25552;&#27193;&#19979;&#12395;&#22352;&#12375;&#12390;&#12289;&#26126;&#26143;&#12434;&#35211;&#12427;&#12371;&#12392;&#12434;&#24471;&#12390;&#12289;&#24573;&#28982;&#12392;&#12375;&#12390;&#38931;&#12395;&#28961;&#19978;&#20056;&#12398;&#36947;&#12434;&#24735;&#12427;&#12290;&#20854;&#12398;&#25152;&#24735;&#12398;&#36947;&#12399;&#32882;&#32862;&#32227;&#35258;&#31561;&#12398;&#33021;&#12367;&#21450;&#12406;&#25152;&#12395;&#38750;&#12378;&#12290;&#20315;&#33021;&#12367;&#33258;&#12425;&#24735;&#12426;&#12289;&#20315;&#20315;&#12395;&#20659;&#12408;&#12390;&#20170;&#12395;&#26039;&#32118;&#12379;&#12378;&#12290;&#20854;&#12398;&#24471;&#24735;&#12398;&#32773;&#12399;&#12289;&#35912;&#20315;&#12395;&#38750;&#12374;&#12425;&#12435;&#12420;&#12290;&#25152;&#35586;&#21521;&#36947;&#12398;&#32773;&#12399;&#20315;&#36947;&#12398;&#28079;&#38555;&#12434;&#20102;&#12378;&#12427;&#12394;&#12426;&#12289;&#20315;&#36947;&#12398;&#27171;&#23376;&#12434;&#26126;&#12416;&#12427;&#12394;&#12426;&#12290;&#20315;&#36947;&#12399;&#20154;&#20154;&#12398;&#33050;&#36319;&#19979;&#12394;&#12426;&#12290;&#36947;&#12395;&#31001;&#12408;&#12425;&#12428;&#12390;&#30070;&#34389;&#12395;&#26126;&#20102;&#12375;&#12289;&#24735;&#12395;&#31001;&#12408;&#12425;&#12428;&#12390;&#30070;&#20154;&#22291;&#25104;&#12377;&#12290;&#26159;&#12395;&#22240;&#12388;&#12390;&#32305;&#12402;&#21313;&#20998;&#12398;&#26371;&#12434;&#25831;&#12377;&#12392;&#38614;&#12418;&#12289;&#29494;&#19968;&#21322;&#12398;&#24735;&#12395;&#33853;&#12388;&#12427;&#12363;&#12290;&#26159;&#12428;&#21063;&#12385;&#21521;&#36947;&#12398;&#39080;&#27969;&#12394;&#12426;&#12290;&#32780;&#20170;&#12289;&#23416;&#36947;&#12398;&#20154;&#12399;&#26410;&#12384;&#36947;&#12398;&#36890;&#22622;&#12434;&#36776;&#12380;&#12378;&#12289;&#24375;&#12402;&#12390;&#35211;&#39511;&#12398;&#26377;&#12425;&#12435;&#12371;&#12392;&#12434;&#22909;&#12416;&#12290;&#37679;&#12425;&#12374;&#12427;&#12399;&#38463;&#35504;&#12382;&#12290;&#29238;&#12434;&#25448;&#12390;&#12390;&#36867;&#36893;&#12375;&#12289;&#23542;&#12434;&#26820;&#12390;&#12390;</span><span class="c6">&#36297;&#36336;</span><span>&#12377;&#12289;&#38263;&#32773;&#12398;&#19968;&#23376;&#12383;&#12426;&#12392;&#38614;&#12418;&#12289;&#20037;&#12375;&#12367;&#23458;&#20316;&#12398;&#36068;&#20154;&#12392;&#20316;&#12427;&#12290;&#33391;&#12395;&#20197;&#26377;&#12426;&#12290;&#22827;&#12428;&#23416;&#36947;&#12398;&#32773;&#12399;&#12289;&#36947;&#12395;&#31001;&#12408;&#12425;&#12427;&#12427;&#12371;&#12392;&#12434;&#27714;&#12416;&#12289;&#36947;&#12395;&#31001;&#12408;&#12425;&#12427;&#12427;&#32773;&#12399;&#24735;&#36321;&#12434;&#20129;&#12378;&#12427;&#12394;&#12426;&#12290;&#20315;&#36947;&#12434;&#20462;&#34892;&#12377;&#12427;&#12418;&#12398;&#12399;&#12289;&#20808;&#12389;&#38920;&#12425;&#12367;&#20315;&#36947;&#12434;&#20449;&#12378;&#12409;&#12375;&#12290;&#20315;&#36947;&#12434;&#20449;&#12378;&#12427;&#32773;&#12399;&#12289;&#38920;&#12425;&#12367;&#33258;&#24049;&#26412;&#36947;&#20013;&#12395;&#22312;&#12388;&#12390;&#12289;&#36855;&#24785;&#12379;&#12378;&#12289;&#22916;&#24819;&#12379;&#12378;&#12289;&#39002;&#20498;&#12379;&#12378;&#12289;&#22679;&#28187;&#28961;&#12367;&#12289;&#35492;&#35628;&#28961;&#12375;&#12392;&#12356;&#12405;&#12371;&#12392;&#12434;&#20449;&#12378;&#12409;&#12375;&#12290;&#26159;&#12398;&#22914;&#12365;&#12398;&#20449;&#12434;&#29983;&#12376;&#12289;&#26159;&#12398;&#22914;&#12365;&#12398;&#36947;&#12434;&#26126;&#12417;&#12289;&#20381;&#12388;&#12390;&#20043;&#12434;&#34892;&#12380;&#12424;&#12290;&#20035;&#12385;&#23416;&#36947;&#12398;&#26412;&#22522;&#12394;&#12426;&#12290;&#20854;&#12398;&#39080;&#35215;&#12383;&#12427;&#12289;&#24847;&#26681;&#12434;&#22352;&#26039;&#12375;&#12390;&#30693;&#35299;&#12398;&#36335;&#12395;&#21521;&#12399;&#12374;&#12425;&#12375;&#12416;&#12290;&#26159;&#12428;&#20035;&#12385;&#21021;&#24515;&#12434;&#35480;&#24341;&#12377;&#12427;&#12398;&#26041;&#20415;&#12394;&#12426;&#12290;&#20854;&#12398;&#24460;&#12289;&#36523;&#24515;&#12434;&#33073;&#33853;&#12375;&#12289;&#36855;&#24735;&#12434;&#25918;&#19979;&#12377;&#12289;&#31532;&#20108;&#12398;&#27171;&#23376;&#12394;&#12426;&#12290;&#22823;&#20961;&#33258;&#24049;&#20315;&#36947;&#12395;&#22312;&#12426;&#12392;&#20449;&#12378;&#12427;&#12398;&#20154;&#26368;&#12418;&#24471;&#38627;&#12375;&#12290;&#33509;&#12375;&#27491;&#12375;&#12367;&#36947;&#12395;&#22312;&#12426;&#12392;&#20449;&#12380;&#12400;&#12289;&#33258;&#28982;&#12395;&#22823;&#36947;&#12398;&#36890;&#22622;&#12434;&#20102;&#12376;&#12289;&#36855;&#24735;&#12398;&#32887;&#30001;&#12434;&#30693;&#12425;&#12435;&#12290;&#20154;&#35430;&#12415;&#12395;&#24847;&#26681;&#12434;&#22352;&#26039;&#12379;&#12424;&#12289;&#21313;&#12364;&#20843;&#20061;&#12399;&#24573;&#28982;&#12392;&#12375;&#12390;&#35211;&#36947;&#12377;&#12427;&#12371;&#12392;&#12434;&#24471;&#12435;&#12290;</span><hr style="page-break-before:always;display:none;"><span class="c1">&#30452;&#19979;&#25215;&#30070;&#12398;&#20107;</span></p><p class="c3"><span class="c0"></span></p><p class="c4"><span>&nbsp;&#21491;&#12289;&#36523;&#24515;&#12434;&#27770;&#25799;&#12377;&#12427;&#12395;&#33258;&#12425;&#20841;&#33324;&#26377;&#12426;&#12289;&#21443;&#24107;&#32862;&#27861;&#12392;&#21151;&#22827;&#22352;&#31146;&#12392;&#12394;&#12426;&#12290;&#32862;&#27861;&#12399;&#24515;&#35672;&#12434;&#36938;&#21270;&#12375;&#12289;&#22352;&#31146;&#12399;&#34892;&#35657;&#12434;&#24038;&#21491;&#12395;&#12377;&#12290;&#26159;&#12434;&#20197;&#12390;&#20315;&#36947;&#12395;&#20837;&#12427;&#12399;&#12289;&#23578;&#19968;&#12434;&#25448;&#12390;&#12390;&#12399;&#25215;&#30070;&#12377;&#12409;&#12363;&#12425;&#12378;&#12290;&#22827;&#12428;&#20154;&#12399;&#30342;&#36523;&#24515;&#26377;&#12426;&#12289;&#20316;&#12399;&#24517;&#12378;&#24375;&#24369;&#26377;&#12426;&#12289;&#21191;&#29467;&#12392;&#26151;&#21155;&#12392;&#12394;&#12426;&#12290;&#20063;&#12399;&#21205;&#12289;&#20063;&#12399;&#23481;&#12290;&#27492;&#12398;&#36523;&#24515;&#12434;&#20197;&#12390;&#30452;&#12395;&#20315;&#12434;&#35657;&#12377;&#12427;&#12289;&#26159;&#12428;&#25215;&#30070;&#12394;&#12426;&#12290;&#25152;&#35586;&#24478;&#20358;&#12398;&#36523;&#24515;&#12434;&#24315;&#36681;&#12379;&#12378;&#12289;&#20294;&#12289;&#20182;&#12398;&#35657;&#12395;&#38568;&#12402;&#21435;&#12427;&#12434;&#30452;&#19979;&#12392;&#21517;&#12369;&#12289;&#25215;&#30070;&#12392;&#21517;&#12367;&#12427;&#12394;&#12426;&#12290;&#21807;&#12289;&#20182;&#12395;&#38568;&#12402;&#21435;&#12427;&#12289;&#25152;&#20197;&#12395;&#33290;&#35211;&#12395;&#38750;&#12378;&#12290;&#21807;&#12289;&#25215;&#30070;&#12375;&#21435;&#12427;&#12289;&#25152;&#20197;&#12395;&#26032;&#24034;&#12395;&#38750;&#12374;&#12427;&#12394;&#12426;&#12290;</span></p><p class="c4 c8"><span class="c0"></span></p><p class="c4"><span>&#27704;&#24179;&#21021;&#64080;&#23416;&#36947;&#29992;&#24515;&#38598;&#32066;&#12426;</span></p><p class="c4 c8"><span class="c0"></span></p><p class="c4"><span>&nbsp;&#26178;&#12395;&#24310;&#25991;&#19969;&#37193;&#12289;&#33769;&#34217;&#25106;&#12434;&#21463;&#12369;&#12375;&#24351;&#23376;&#12289;&#23542;&#24950;&#12398;&#22823;&#27264;&#36234;&#37326;&#24030;&#12398;&#22826;&#23432;&#34276;&#21407;&#12398;&#26397;&#33251;&#30693;&#20908;&#12289;&#39000;&#12434;&#30332;&#12375;&#32227;&#12434;&#21161;&#12367;&#12290;&#38598;&#12416;&#12427;&#25152;&#12398;&#40251;&#31119;&#12399;&#12289;&#19978;&#22235;&#24681;&#12395;&#22577;&#12376;&#12289;&#19979;&#19977;&#26377;&#12434;&#36039;&#12369;&#12435;&#12418;&#12398;&#12394;&#12426;&#12290;</span></p><p class="c4"><span>&nbsp;&#27704;&#24179;&#12392;&#23542;&#24950;&#12392;&#12395;&#20303;&#25345;&#12377;&#12427;&#27604;&#19992;&#26311;&#24076;&#29256;&#12434;&#31435;&#12377;</span></p><p class="c4"><span>&nbsp;&#38283;&#29256;&#22857;&#34892;&#27604;&#19992;&#29790;&#38596;&#32173;&#37027; &#26360;&#23383;&#27604;&#19992;&#19968;&#26360;&#35352;</span></p><div><p class="c2"><span>- </span><span>&nbsp;-</span></p></div></body></html>