<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=vu5lVhzsmSQu0fIurIE7WayEu8kJi0KNoE8loKSq2Zs);ol{margin:0;padding:0}table td,table th{padding:0}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Century";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:justify}.c3{background-color:#ffffff;max-width:697.9pt;padding:54pt 72pt 54pt 72pt}.c2{height:12pt}.c5{page-break-after:avoid}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;text-align:justify}li{color:#000000;font-size:12pt;font-family:"Century"}p{margin:0;color:#000000;font-size:12pt;font-family:"Century"}h1{padding-top:0pt;color:#000000;font-size:14pt;padding-bottom:0pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;text-align:justify}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}</style></head><body class="c3 doc-content"><h1 class="c1 c5"><span class="c4">&#23542;&#37857;&#19977;&#26151;</span></h1><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#22914;&#26159;&#20043;&#27861;&#12289;&#20315;&#64080;&#23494;&#38468;&#12289;&#27741;&#20170;&#24471;&#20043;&#12289;&#23452;&#33021;&#20445;&#35703;&#12290;</span></p><p class="c1"><span class="c0">&#37504;&#30412;&#30427;&#38634;&#12289;&#26126;&#26376;&#34255;&#40442;&#12289;&#39006;&#32780;&#19981;&#40778;&#12289;&#28151;&#21063;&#30693;&#34389;&#12290;</span></p><p class="c1"><span class="c0">&#24847;&#19981;&#22312;&#35328;&#12289;&#20358;&#27231;&#20134;&#36212;&#12289;&#21205;&#25104;&#31392;&#33276;&#12289;&#24046;&#33853;&#39015;&#20295;&#12290;</span></p><p class="c1"><span class="c0">&#32972;&#35320;&#20849;&#38750;&#12289;&#22914;&#22823;&#28779;&#32858;&#12289;&#20294;&#24418;&#25991;&#24425;&#12289;&#21373;&#23660;&#26579;&#27738;&#12290;</span></p><p class="c1"><span class="c0">&#22812;&#21322;&#27491;&#26126;&#12289;&#22825;&#26313;&#19981;&#38706;&#12289;&#29234;&#29289;&#20316;&#21063;&#12289;&#29992;&#25300;&#35576;&#33510;&#12290;</span></p><p class="c1"><span class="c0">&#38614;&#38750;&#26377;&#29234;&#12289;&#19981;&#26159;&#28961;&#35486;&#12289;&#22914;&#33256;&#23542;&#37857;&#12289;&#24418;&#24433;&#30456;&#35241;&#12290;</span></p><p class="c1"><span class="c0">&#27741;&#26159;&#38750;&#28192;&#12289;&#28192;&#27491;&#26159;&#27741;&#12289;&#22914;&#19990;&#23344;&#20818;&#12289;&#20116;&#30456;&#23436;&#20855;&#12290;</span></p><p class="c1"><span class="c0">&#19981;&#21435;&#19981;&#20358;&#12289;&#19981;&#36215;&#19981;&#20303;&#12289;&#23110;&#23110;&#21644;&#21644;&#12289;&#26377;&#21477;&#28961;&#21477;&#12290;</span></p><p class="c1"><span class="c0">&#32066;&#19981;&#24471;&#29289;&#12289;&#35486;&#26410;&#27491;&#25925;&#12289;&#37325;&#38626;&#20845;&#29243;&#12289;&#20559;&#27491;&#22232;&#20114;&#12290;</span></p><p class="c1"><span class="c0">&#30090;&#32780;&#25104;&#19977;&#12289;&#35722;&#30433;&#29234;&#20116;&#12289;&#22914;&#33614;&#33400;&#21619;&#12289;&#22914;&#37329;&#21083;&#26485;&#12290;</span></p><p class="c1"><span class="c0">&#27491;&#20013;&#22937;&#25406;&#12289;&#25970;&#21809;&#38617;&#25831;&#12289;&#36890;&#23447;&#36890;&#36884;&#12289;&#25406;&#24118;&#25406;&#36335;&#12290;</span></p><p class="c1"><span class="c0">&#37679;&#28982;&#21063;&#21513;&#12289;&#19981;&#21487;&#29359;&#24548;&#12289;&#22825;&#30494;&#32780;&#22937;&#12289;&#19981;&#23660;&#36855;&#24735;&#12290;</span></p><p class="c1"><span class="c0">&#22240;&#32257;&#26178;&#31680;&#12289;&#23490;&#28982;&#29031;&#33879;&#12289;&#32048;&#20837;&#28961;&#38291;&#12289;&#22823;&#32118;&#26041;&#25152;&#12290;</span></p><p class="c1"><span class="c0">&#27627;&#24573;&#20043;&#24046;&#12289;&#19981;&#25033;&#24459;&#21570;&#12289;&#20170;&#26377;&#38931;&#28472;&#12289;&#32257;&#31435;&#23447;&#36259;&#12290;</span></p><p class="c1"><span class="c0">&#23447;&#36259;&#20998;&#30691;&#12289;&#21373;&#26159;&#35215;&#30697;&#12289;&#23447;&#36890;&#36259;&#26997;&#12289;&#30494;&#24120;&#27969;&#27880;&#12290;</span></p><p class="c1"><span class="c0">&#22806;&#23490;&#20869;&#25622;&#12289;&#32331;&#39378;&#20239;&#40736;&#12289;&#20808;&#32854;&#24754;&#20043;&#12289;&#29234;&#27861;&#27264;&#24230;&#12290;</span></p><p class="c1"><span class="c0">&#38568;&#20854;&#39002;&#20498;&#12289;&#20197;&#32199;&#29234;&#32032;&#12289;&#39002;&#20498;&#24819;&#28357;&#12289;&#32943;&#24515;&#33258;&#35377;&#12290;</span></p><p class="c1"><span class="c0">&#35201;&#21512;&#21476;&#36685;&#12289;&#35531;&#35264;&#21069;&#21476;&#12289;&#20315;&#36947;&#22464;&#25104;&#12289;&#21313;&#21163;&#35264;&#27193;&#12290;</span></p><p class="c1"><span class="c0">&#22914;&#34382;&#20043;&#32570;&#12289;&#22914;&#39340;&#20043;&#39349;&#12289;&#20197;&#26377;&#19979;&#21155;&#12289;&#32643;&#20960;&#29645;&#24481;&#12290;</span></p><p class="c1"><span class="c0">&#20197;&#26377;&#39514;&#30064;&#12289;&#40679;&#22900;&#30333;&#29295;&#12289;&#32703;&#20197;&#24039;&#21147;&#12289;&#23556;&#20013;&#30334;&#27497;&#12290;</span></p><p class="c1"><span class="c0">&#31661;&#37586;&#30456;&#20516;&#12289;&#24039;&#21147;&#20309;&#38928;&#12289;&#26408;&#20154;&#26041;&#27468;&#12289;&#30707;&#22899;&#36215;&#33310;&#12290;</span></p><p class="c1"><span class="c0">&#38750;&#24773;&#35672;&#21040;&#12289;&#23527;&#23481;&#24605;&#24942;&#12289;&#33251;&#22857;&#26044;&#21531;&#12289;&#23376;&#38918;&#26044;&#29238;&#12290;</span></p><p class="c1"><span class="c0">&#19981;&#38918;&#19981;&#23389;&#12289;&#19981;&#22857;&#38750;&#36628;&#12289;&#28508;&#34892;&#23494;&#29992;&#12289;&#22914;&#24858;&#22914;&#39791;&#12290;</span></p><p class="c1"><span class="c0">&#21482;&#33021;&#30456;&#32396;&#12289;&#21517;&#20027;&#20013;&#20027;&#12290;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#22914;&#26159;&#12398;&#27861;&#12289;&#20315;&#64080;&#23494;&#12395;&#38468;&#12377;&#12289;&#27741;&#20170;&#20043;&#12434;&#24471;&#12383;&#12426;&#12289;&#23452;&#12375;&#12367;&#33021;&#12367;&#20445;&#35703;&#12377;&#12409;&#12375;&#12290;</span></p><p class="c1"><span class="c0">&#37504;&#30412;&#12395;&#38634;&#12434;&#30427;&#12426;&#12289;&#26126;&#26376;&#12395;&#40442;&#12434;&#34255;&#12377;&#12289;&#39006;&#12375;&#12390;&#40778;&#12375;&#12363;&#12425;&#12378;&#12289;&#28151;&#12378;&#12427;&#12392;&#12365;&#12435;&#12400;&#34389;&#12434;&#30693;&#12427;&#12290;</span></p><p class="c1"><span class="c0">&#24847;&#35328;&#12395;&#22312;&#12374;&#12428;&#12400;&#12289;&#20358;&#27231;&#20134;&#36212;&#12367;&#12289;&#21205;&#12378;&#12428;&#12400;&#31392;&#33276;&#12434;&#25104;&#12375;&#12289;&#24046;&#12400;&#39015;&#20295;&#12395;&#33853;&#12388;&#12290;</span></p><p class="c1"><span class="c0">&#32972;&#35320;&#20849;&#12395;&#38750;&#12394;&#12426;&#12289;&#22823;&#28779;&#32858;&#12398;&#22914;&#12375;&#12289;&#20294;&#25991;&#24425;&#12395;&#24418;&#12379;&#12400;&#12289;&#21373;&#12385;&#26579;&#27738;&#12395;&#23660;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#22812;&#21322;&#27491;&#26126;&#12289;&#22825;&#26313;&#19981;&#38706;&#12289;&#29289;&#12398;&#29234;&#12395;&#21063;&#12392;&#20316;&#12427;&#12289;&#29992;&#12356;&#12390;&#35576;&#33510;&#25300;&#12367;&#12290;</span></p><p class="c1"><span class="c0">&#26377;&#29234;&#12395;&#38750;&#12378;&#12392;&#38614;&#12418;&#12289;&#26159;&#12428;&#35486;&#28961;&#12365;&#12395;&#12354;&#12425;&#12378;&#12289;&#23542;&#37857;&#12395;&#33256;&#12435;&#12391;&#24418;&#24433;&#30456;&#35241;&#12427;&#12364;&#22914;&#12375;&#12290;</span></p><p class="c1"><span class="c0">&#27741;&#26159;&#12428;&#28192;&#12395;&#38750;&#12378;&#12289;&#28192;&#27491;&#12395;&#26159;&#12428;&#27741;&#12289;&#19990;&#12398;&#23344;&#20818;&#12398;&#20116;&#30456;&#23436;&#20855;&#12377;&#12427;&#12364;&#22914;&#12375;&#12290;</span></p><p class="c1"><span class="c0">&#19981;&#21435;&#19981;&#20358;&#12289;&#19981;&#36215;&#19981;&#20303;&#12289;&#23110;&#23110;&#21644;&#21644;&#12289;&#26377;&#21477;&#28961;&#21477;&#12290;</span></p><p class="c1"><span class="c0">&#32066;&#12395;&#29289;&#12434;&#24471;&#12378;&#12289;&#35486;&#26410;&#12384;&#27491;&#12375;&#12363;&#12425;&#12374;&#12427;&#12364;&#25925;&#12395;&#12289;&#37325;&#38626;&#20845;&#29243;&#12289;&#20559;&#27491;&#22232;&#20114;&#12290;</span></p><p class="c1"><span class="c0">&#30090;&#12435;&#12391;&#19977;&#12392;&#25104;&#12426;&#12289;&#35722;&#12376;&#30433;&#12365;&#12390;&#20116;&#12392;&#29234;&#12427;&#12289;&#33614;&#33400;&#12398;&#21619;&#12398;&#22914;&#12367;&#12289;&#37329;&#21083;&#12398;&#26485;&#12398;&#22914;&#12375;&#12290;</span></p><p class="c1"><span class="c0">&#27491;&#20013;&#22937;&#25406;&#12289;&#25970;&#21809;&#38617;&#12403;&#25831;&#12368;&#12289;&#23447;&#12395;&#36890;&#12376;&#36884;&#12395;&#36890;&#12378;&#12289;&#25406;&#24118;&#25406;&#36335;&#12290;</span></p><p class="c1"><span class="c0">&#37679;&#28982;&#12394;&#12427;&#12392;&#12365;&#12435;&#12400;&#21513;&#12394;&#12426;&#12289;&#29359;&#24548;&#12377;&#12409;&#12363;&#12425;&#12378;&#12289;&#22825;&#30494;&#12395;&#12375;&#12390;&#22937;&#12394;&#12426;&#12289;&#36855;&#24735;&#12395;&#23660;&#12379;&#12378;&#12290;</span></p><p class="c1"><span class="c0">&#22240;&#32257;&#26178;&#31680;&#12289;&#23490;&#28982;&#12392;&#12375;&#12390;&#29031;&#33879;&#12377;&#12289;&#32048;&#12395;&#12399;&#28961;&#38291;&#12395;&#20837;&#12426;&#12289;&#22823;&#12395;&#12399;&#26041;&#25152;&#12434;&#32118;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#27627;&#24573;&#12398;&#24046;&#12289;&#24459;&#21570;&#12395;&#25033;&#12380;&#12378;&#12289;&#20170;&#38931;&#28472;&#26377;&#12426;&#12289;&#23447;&#36259;&#12434;&#31435;&#12377;&#12427;&#12395;&#32257;&#12390;&#12290;</span></p><p class="c1"><span class="c0">&#23447;&#36259;&#20998;&#12427;&#12289;&#21373;&#12385;&#26159;&#12428;&#35215;&#30697;&#12394;&#12426;&#12289;&#23447;&#36890;&#12376;&#36259;&#26997;&#12427;&#12418;&#12289;&#30494;&#24120;&#27969;&#27880;&#12290;</span></p><p class="c1"><span class="c0">&#22806;&#23490;&#12395;&#20869;&#25622;&#12367;&#12399;&#12289;&#32331;&#12370;&#12427;&#39378;&#12289;&#20239;&#12379;&#12427;&#40736;&#12289;&#20808;&#32854;&#20043;&#12434;&#24754;&#12375;&#12435;&#12391;&#12289;&#27861;&#12398;&#27264;&#24230;&#12392;&#29234;&#12427;&#12290;</span></p><p class="c1"><span class="c0">&#20854;&#12398;&#39002;&#20498;&#12395;&#38568;&#12388;&#12390;&#12289;&#32199;&#12434;&#20197;&#12390;&#32032;&#12392;&#29234;&#12377;&#12289;&#39002;&#20498;&#24819;&#28357;&#12377;&#12428;&#12400;&#12289;&#32943;&#24515;&#33258;&#12425;&#35377;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#21476;&#36685;&#12395;&#21512;&#12431;&#12435;&#12392;&#35201;&#12379;&#12400;&#12289;&#35531;&#12358;&#21069;&#21476;&#12434;&#35264;&#12380;&#12424;&#12289;&#20315;&#36947;&#12434;&#25104;&#12378;&#12427;&#12395;&#22464;&#12392;&#12375;&#12390;&#12289;&#21313;&#21163;&#27193;&#12434;&#35264;&#12378;&#12290;</span></p><p class="c1"><span class="c0">&#34382;&#12398;&#32570;&#12383;&#12427;&#12364;&#22914;&#12367;&#12289;&#39340;&#12398;&#39349;&#12398;&#22914;&#12375;&#12289;&#19979;&#21155;&#26377;&#12427;&#12434;&#20197;&#12390;&#12289;&#32643;&#20960;&#29645;&#24481;&#12290;</span></p><p class="c1"><span class="c0">&#39514;&#30064;&#26377;&#12427;&#12434;&#20197;&#12390;&#12289;&#40679;&#22900;&#30333;&#29295;&#12289;&#32703;&#12399;&#24039;&#21147;&#12434;&#20197;&#12390;&#12289;&#23556;&#12390;&#30334;&#27497;&#12395;&#20013;&#12388;&#12290;</span></p><p class="c1"><span class="c0">&#31661;&#37586;&#30456;&#20516;&#12358;&#12289;&#24039;&#21147;&#20309;&#12382;&#38928;&#12425;&#12435;&#12289;&#26408;&#20154;&#26041;&#12395;&#27468;&#12356;&#12289;&#30707;&#22899;&#36215;&#12390;&#33310;&#12358;&#12290;</span></p><p class="c1"><span class="c0">&#24773;&#35672;&#12398;&#21040;&#12427;&#12395;&#38750;&#12378;&#12289;&#23527;&#12429;&#24605;&#24942;&#12434;&#23481;&#12428;&#12435;&#12420;&#12289;&#33251;&#12399;&#21531;&#12395;&#22857;&#12375;&#12289;&#23376;&#12399;&#29238;&#12395;&#38918;&#12378;&#12290;</span></p><p class="c1"><span class="c0">&#38918;&#12380;&#12374;&#12428;&#12400;&#23389;&#12395;&#12354;&#12425;&#12378;&#12289;&#22857;&#12379;&#12374;&#12428;&#12400;&#36628;&#12395;&#38750;&#12378;&#12289;&#28508;&#34892;&#23494;&#29992;&#12399;&#12289;&#24858;&#12398;&#22914;&#12367;&#39791;&#12398;&#22914;&#12375;&#12290;</span></p><p class="c1"><span class="c0">&#21482;&#33021;&#12367;&#30456;&#32396;&#12377;&#12427;&#12434;&#12289;&#20027;&#20013;&#12398;&#20027;&#12392;&#21517;&#12367;&#12290;</span></p><p class="c1 c2"><span class="c0"></span></p></body></html>