<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=vu5lVhzsmSQu0fIurIE7WayEu8kJi0KNoE8loKSq2Zs);ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Century";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:18pt;font-family:"Arial";font-style:normal}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10.5pt;font-family:"Century";font-style:normal}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:left}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:right}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:justify}.c1{background-color:#ffffff;max-width:733.9pt;padding:72pt 54pt 72pt 54pt}.c7{height:10.5pt}.c2{page-break-after:avoid}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;text-align:justify}li{color:#000000;font-size:10.5pt;font-family:"Century"}p{margin:0;color:#000000;font-size:10.5pt;font-family:"Century"}h1{padding-top:0pt;color:#000000;font-size:14pt;padding-bottom:0pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;text-align:justify}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Century";line-height:1.0;page-break-after:avoid;text-align:justify}</style></head><body class="c1 doc-content"><h1 class="c0 c2"><span class="c4">&#26222;&#21240;&#22352;&#31146;&#20736;</span></h1><p class="c0"><span class="c3">&nbsp;&#21407;&#12396;&#12427;&#12395;&#22827;&#12428; &#36947;&#26412;&#22291;&#36890; &#29229;&#12363;&#20462;&#35657;&#12434;&#20551;&#12425;&#12435; &#23447;&#20056;&#33258;&#22312; &#20309;&#12382;&#21151;&#22827;&#12434;&#36027;&#12373;&#12435; &#20917;&#12435;&#12420; &#20840;&#39636;&#36953;&#12363;&#12395;&#22645;&#22467;&#12434;&#20986;&#12378; &#23408;&#12363;&#25282;&#25325;&#12398;&#25163;&#27573;&#12434;&#20449;&#12380;&#12435; &#22823;&#37117; &#30070;&#34389;&#12434;&#38626;&#12428;&#12378; &#35912;&#20462;&#34892;&#12398;&#33050;&#38957;&#12434;&#29992;&#12358;&#12427;&#32773;&#12394;&#12425;&#12435;&#12420; &#28982;&#12428;&#12393;&#12418; &#27627;&#37328;&#12418;&#24046;&#12354;&#12428;&#12400; &#22825;&#22320;&#25080;&#12395;&#38548;&#12383;&#12426; &#36949;&#38918;&#32404;&#12363;&#12395;&#36215;&#12428;&#12400; &#32027;&#28982;&#12392;&#12375;&#12390;&#24515;&#12434;&#22833;&#12377; &#30452;&#39250; &#26371;&#12395;&#35463;&#12426; &#24735;&#12395;&#35920;&#12363;&#12395;&#12375;&#12390; &#30629;&#22320;&#12398;&#26234;&#36890;&#12434;&#29554; &#36947;&#12434;&#24471; &#24515;&#12434;&#26126;&#12417;&#12390; &#34909;&#22825;&#12398;&#24535;&#27671;&#12434;&#25831;&#12375; &#20837;&#38957;&#12398;&#37002;&#37327;&#12395;&#36877;&#36953;&#12377;&#12392;&#38614;&#12418; &#24190;&#12393;&#20986;&#36523;&#12398;&#27963;&#36335;&#12434;&#34407;&#38357;&#12377; &#30695;&#12435;&#12420; &#24444;&#12398;&#31047;&#22290;&#12398;&#29983;&#30693;&#12383;&#12427; &#31471;&#22352;&#20845;&#24180;&#12398;&#36452;&#36321;&#35211;&#12388;&#12409;&#12375; &#23569;&#26519;&#12398;&#24515;&#21360;&#12434;&#20659;&#12358;&#12427; &#38754;&#22721;&#20061;&#27507;&#12398;&#32882;&#21517;&#23578;&#32862;&#12371;&#12422; &#21476;&#32854;&#64066;&#12395;&#28982;&#12426; &#20170;&#20154;&#30413;&#12382;&#36776;&#12380;&#12374;&#12427; &#25152;&#20197;&#12395;&#38920;&#12425;&#12367;&#35328;&#12434;&#23563;&#12397;&#35486;&#12434;&#36880;&#12358;&#12398;&#35299;&#34892;&#12434;&#20241;&#12377;&#12409;&#12375; &#38920;&#12425;&#12367;&#22232;&#20809;&#36820;&#29031;&#12398;&#36864;&#27497;&#12434;&#23416;&#12377;&#12409;&#12375; &#36523;&#24515;&#33258;&#28982;&#12395;&#33073;&#33853;&#12375;&#12390; &#26412;&#20358;&#12398;&#38754;&#30446;&#29694;&#21069;&#12379;&#12435; &#24641;&#40636;&#12398;&#20107;&#12434;&#24471;&#12435;&#12392;&#27442;&#12379;&#12400; &#24613;&#12395;&#24641;&#40636;&#12398;&#20107;&#12434;&#21209;&#12417;&#12424; </span></p><p class="c0"><span class="c3">&nbsp;&#22827;&#12428;&#21443;&#31146;&#12399;&#38748;&#23460;&#23452;&#12375;&#12367; &#39150;&#39135;&#31680;&#12354;&#12426; &#35576;&#32227;&#12434;&#25918;&#25448;&#12375; &#33836;&#20107;&#12434;&#20241;&#24687;&#12375;&#12390; &#21892;&#24801;&#12434;&#24605;&#12431;&#12378; &#26159;&#38750;&#12434;&#31649;&#12377;&#12427;&#12371;&#12392;&#33707;&#12428; &#24515;&#24847;&#35672;&#12398;&#36939;&#36681;&#12434;&#20572;&#12417; &#24565;&#24819;&#35264;&#12398;&#28204;&#37327;&#12434;&#27490;&#12417;&#12390; &#20316;&#20315;&#12434;&#22294;&#12427;&#12371;&#12392;&#33707;&#12428; &#35912;&#22352;&#33253;&#12395;&#25304;&#12425;&#12435;&#12420; &#23563;&#24120; &#22352;&#34389;&#12395;&#12399;&#21402;&#12367;&#22352;&#29289;&#12434;&#25975;&#12365; &#19978;&#12395;&#33970;&#22296;&#12434;&#29992;&#12358; &#25110;&#12399;&#32080;&#36303;&#36282;&#22352; &#25110;&#12399;&#21322;&#36303;&#36282;&#22352; &#35586;&#12367; &#32080;&#36303;&#36282;&#22352;&#12399;&#20808;&#12378;&#21491;&#12398;&#36275;&#12434;&#20197;&#12390;&#24038;&#12398;&#33151;&#12398;&#19978;&#12395;&#23433;&#12376; &#24038;&#12398;&#36275;&#12434;&#21491;&#12398;&#33151;&#12398;&#19978;&#12395;&#23433;&#12378; &#21322;&#36303;&#36282;&#22352;&#12399; &#20294;&#12384;&#24038;&#12398;&#36275;&#12434;&#20197;&#12390;&#21491;&#12398;&#33151;&#12434;&#22739;&#12377;&#12394;&#12426; &#23532;&#12367;&#34915;&#24111;&#12434;&#32331;&#12369;&#12390; &#40778;&#25972;&#12394;&#12425;&#12375;&#12416;&#12409;&#12375; &#27425;&#12395;&#21491;&#12398;&#25163;&#12434;&#24038;&#12398;&#36275;&#12398;&#19978;&#12395;&#23433;&#12376; &#24038;&#12398;&#25484;&#12434;&#21491;&#12398;&#25484;&#12398;&#19978;&#12395;&#23433;&#12376; &#20001;&#12398;&#22823;&#25287;&#25351;&#38754;&#12356;&#12390;&#30456;&#12373;&#12381;&#12358; &#20035;&#12385;&#27491;&#36523;&#31471;&#22352;&#12375;&#12390; &#24038;&#12395;&#20596;&#12385;&#21491;&#12395;&#20670;&#12365; &#21069;&#12395;&#36524;&#12426;&#24460;&#12395;&#20208;&#12368;&#12371;&#12392;&#12434;&#24471;&#12374;&#12428; &#32819;&#12392;&#32937;&#12392;&#23565;&#12375; &#40763;&#12392;&#33229;&#12392;&#23565;&#12379;&#12375;&#12417;&#12435;&#12371;&#12392;&#12434;&#35201;&#12377; &#33292;&#19978;&#12398;&#38990;&#12395;&#25499;&#12369;&#12390;&#21767;&#40786;&#30456;&#33879;&#12369; &#30446;&#12399;&#38920;&#12425;&#12367;&#24120;&#12395;&#38283;&#12367;&#12409;&#12375; &#40763;&#24687;&#24494;&#12363;&#12395;&#36890;&#12376; &#36523;&#30456;&#64066;&#12395;&#35519;&#12360;&#12390;&#27424;&#27683;&#19968;&#24687;&#12375; &#24038;&#21491;&#25622;&#25391;&#12375;&#12390; &#20800;&#20800;&#12392;&#12375;&#12390;&#22352;&#23450;&#12375;&#12390; &#31623;&#12398;&#19981;&#24605;&#37327;&#24213;&#12434;&#24605;&#37327;&#12379;&#12424; &#19981;&#24605;&#37327;&#24213;&#22914;&#20309;&#12364;&#24605;&#37327;&#12379;&#12435; &#38750;&#24605;&#37327; &#27492;&#12428;&#20035;&#12385;&#22352;&#31146;&#12398;&#35201;&#34899;&#12394;&#12426; </span></p><p class="c0"><span class="c3">&nbsp;&#25152;&#35586;&#22352;&#31146;&#12399;&#32722;&#31146;&#12395;&#12399;&#38750;&#12378; &#21807;&#26159;&#12428;&#23433;&#27138;&#12398;&#27861;&#38272;&#12394;&#12426; &#33769;&#25552;&#12434;&#31350;&#30433;&#12377;&#12427;&#12398;&#20462;&#35657;&#12394;&#12426; &#20844;&#26696;&#29694;&#25104; &#32645;&#31840;&#26410;&#12384;&#21040;&#12425;&#12378; &#33509;&#12375;&#27492;&#12398;&#24847;&#12434;&#24471;&#12400; &#40845;&#12398;&#27700;&#12434;&#24471;&#12427;&#12364;&#22914;&#12367; &#34382;&#12398;&#23665;&#12395;&#38752;&#12427;&#12395;&#20284;&#12383;&#12426; &#30070;&#12395;&#30693;&#12427;&#12409;&#12375; &#27491;&#27861;&#33258;&#12425;&#29694;&#21069;&#12375; &#26127;&#25955;&#20808;&#12378;&#25778;&#33853;&#12377;&#12427;&#12371;&#12392;&#12434; &#33509;&#12375;&#22352;&#12424;&#12426;&#36215;&#12383;&#12400; &#24464;&#24464;&#12392;&#12375;&#12390;&#36523;&#12434;&#21205;&#12363;&#12375; &#23433;&#35443;&#12392;&#12375;&#12390;&#36215;&#12388;&#12409;&#12375; &#21330;&#26292;&#12394;&#12427;&#12409;&#12363;&#12425;&#12378; </span></p><p class="c0" id="h.gjdgxs"><span class="c3">&nbsp;&#22039;&#12390;&#35264;&#12427; &#36229;&#20961;&#36234;&#32854; &#22352;&#33073;&#31435;&#20129;&#12418; &#27492;&#12398;&#21147;&#12395;&#19968;&#20219;&#12377;&#12427;&#12371;&#12392;&#12434; &#20917;&#12435;&#12420;&#24489; &#25351;&#31487;&#37341;&#37786;&#12434;&#25288;&#12378;&#12427;&#12398;&#36681;&#27231; &#25282;&#25331;&#26834;&#21917;&#12434;&#25831;&#12377;&#12427;&#12398;&#35657;&#22865;&#12418; &#26410;&#12384;&#26159;&#12428;&#24605;&#37327;&#20998;&#21029;&#12398;&#33021;&#12367;&#35299;&#12377;&#12427;&#25152;&#12395;&#38750;&#12378; &#35912;&#31070;&#36890;&#20462;&#35657;&#12398;&#33021;&#12367;&#30693;&#12427;&#25152;&#12392;&#12379;&#12435;&#12420; &#32882;&#33394;&#12398;&#22806;&#12398;&#23041;&#20736;&#12383;&#12427;&#12409;&#12375; &#37027;&#12382;&#30693;&#35211;&#12398;&#21069;&#12398;&#36556;&#21063;&#12395;&#38750;&#12374;&#12427;&#32773;&#12394;&#12425;&#12435;&#12420; &#28982;&#12428;&#12400;&#21063;&#12385; &#19978;&#26234;&#19979;&#24858;&#12434;&#35542;&#12380;&#12378; &#21033;&#20154;&#37389;&#32773;&#12434;&#31777;&#12406;&#12371;&#12392;&#33707;&#12428; &#23560;&#19968;&#12395;&#21151;&#22827;&#12379;&#12400; &#27491;&#12395;&#26159;&#12428;&#36776;&#36947;&#12394;&#12426; &#20462;&#35657;&#33258;&#12425;&#26579;&#27738;&#12379;&#12378; &#36259;&#21521;&#26356;&#12395;&#26159;&#12428;&#24179;&#24120;&#12394;&#12427;&#32773;&#12394;&#12426; &#20961;&#12381;&#22827;&#12428; &#33258;&#30028;&#20182;&#26041;&#35199;&#22825;&#26481;&#22320; &#31561;&#12375;&#12367;&#20315;&#21360;&#12434;&#25345;&#12375; &#19968;&#12425;&#23447;&#39080;&#12434;&#25797;&#12395;&#12377; &#21807;&#25171;&#22352;&#12434;&#21209;&#12417;&#12390; &#20800;&#22320;&#12395;&#31001;&#12360;&#12425;&#12427; &#33836;&#21029;&#21315;&#24046;&#12392;&#35586;&#12358;&#12392;&#38614;&#12418; &#31063;&#31649;&#12395;&#21443;&#31146;&#36776;&#36947;&#12377;&#12409;&#12375; &#20309;&#12382;&#33258;&#23478;&#12398;&#22352;&#29248;&#12434;&#25243;&#21364;&#12375;&#12390; &#35646;&#12426;&#12395;&#20182;&#22283;&#12398;&#22645;&#22659;&#12395;&#21435;&#20358;&#12379;&#12435; &#33509;&#12375;&#19968;&#27497;&#12434;&#37679;&#12428;&#12400; &#30070;&#38754;&#12395;&#36425;&#36942;&#12377; &#64066;&#12395;&#20154;&#36523;&#12398;&#27231;&#35201;&#12434;&#24471;&#12383;&#12426; &#34395;&#12367;&#20809;&#38512;&#12434;&#24230;&#12427;&#12371;&#12392;&#33707;&#12428; &#20315;&#36947;&#12398;&#35201;&#27231;&#12434;&#20445;&#20219;&#12377; &#35504;&#12363;&#28010;&#12426;&#12395;&#30707;&#28779;&#12434;&#27138;&#12414;&#12435; &#21152;&#20197; &#24418;&#36074;&#12399;&#33609;&#38706;&#12398;&#22914;&#12367; &#36939;&#21629;&#12399;&#38651;&#20809;&#12395;&#20284;&#12383;&#12426; &#20495;&#24573;&#12392;&#12375;&#12390;&#20415;&#12385;&#31354;&#12376; &#38920;&#33278;&#12395;&#21373;&#12385;&#22833;&#12377; &#20864;&#12367;&#12399;&#20854;&#12428;&#21443;&#23416;&#12398;&#39640;&#27969; &#20037;&#12375;&#12367;&#27169;&#35937;&#12395;&#32722;&#12387;&#12390; &#30494;&#40845;&#12434;&#24618;&#12375;&#12416;&#12371;&#12392;&#21247;&#12428; &#30452;&#25351;&#31471;&#30340;&#12398;&#36947;&#12395;&#64029;&#36914;&#12375; &#32118;&#23416;&#28961;&#29234;&#12398;&#20154;&#12434;&#23562;&#36020;&#12375; &#20315;&#20315;&#12398;&#33769;&#25552;&#12395;&#21512;&#27795;&#12375; &#64080;&#64080;&#12398;&#19977;&#26151;&#12434;&#23265;&#21987;&#12379;&#12424; &#20037;&#12375;&#12367;&#24641;&#40636;&#12394;&#12427;&#12371;&#12392;&#12434;&#29234;&#12379;&#12400; &#38920;&#12425;&#12367;&#26159;&#12428;&#24641;&#40636;&#12394;&#12427;&#12409;&#12375; &#23542;&#34255;&#33258;&#12425;&#38283;&#12369;&#12390;&#21463;&#29992;&#22914;&#24847;&#12394;&#12425;&#12435; </span></p><hr style="page-break-before:always;display:none;"><p class="c0 c7"><span class="c8"></span></p><h1 class="c0 c2"><span class="c4">&#26222;&#21240;&#22352;&#31146;&#20736;</span></h1><p class="c5"><span class="c3">&#35264;&#38899;&#23566;&#21033;&#33288;&#32854;&#23542;&#26519;&#23546;&#27801;&#38272;&#36947;&#20803;&#25776;</span></p><p class="c6"><span class="c3">&#21407;&#22827;&#36947;&#26412;&#22291;&#36890; &#29229;&#20551;&#20462;&#35657; &#23447;&#20056;&#33258;&#22312; &#20309;&#36027;&#21151;&#22827; &#27841;&#20046;&#20840;&#39636;&#36872;&#20986;&#22645;&#22467;&#20846; &#23408;&#20449;&#25282;&#25325;&#20043;&#25163;&#27573; &#22823;&#37117;&#19981;&#38626;&#30070;&#34389;&#20846; &#35912;&#29992;&#20462;&#34892;&#20043;&#33050;&#38957;&#32773;&#20046; &#28982;&#32780;&#27627;&#37328;&#26377;&#24046;&#22825;&#22320;&#25080;&#38548; &#36949;&#38918;&#32404;&#36215;&#32027;&#28982;&#22833;&#24515; &#30452;&#39250;&#35463;&#26371;&#35920;&#24735;&#20846; &#29554;&#30629;&#22320;&#20043;&#26234;&#36890; &#24471;&#36947;&#26126;&#24515;&#20846; &#25831;&#34909;&#22825;&#20043;&#24535;&#27683; &#38614;&#36877;&#36953;&#26044;&#20837;&#38957;&#20043;&#37002;&#37327; &#24190;&#34407;&#38357;&#26044;&#20986;&#36523;&#20043;&#27963;&#36335; &#30695;&#24444;&#31047;&#34199;&#20043;&#29234;&#29983;&#30693;&#20846; &#31471;&#22352;&#20845;&#24180;&#20043;&#36452;&#36321;&#21487;&#35211; &#23569;&#26519;&#20043;&#20659;&#24515;&#21360;&#20846; &#38754;&#22721;&#20061;&#27507;&#20043;&#32882;&#21517;&#23578;&#32862; &#21476;&#32854;&#26082;&#28982; &#20170;&#20154;&#30413;&#36774; &#25152;&#20197;&#38920;&#20241;&#23563;&#35328;&#36880;&#35486;&#20043;&#35299;&#34892; &#38920;&#23416;&#22232;&#20809;&#36820;&#29031;&#20043;&#36864;&#27497; &#36523;&#24515;&#33258;&#28982;&#33073;&#33853; &#26412;&#20358;&#38754;&#30446;&#29694;&#21069; &#27442;&#24471;&#24641;&#40636;&#20107; &#24613;&#21209;&#24641;&#40636;&#20107; &#22827;&#21443;&#31146;&#32773; &#38748;&#23460;&#23452;&#28937; &#39154;&#39137;&#31680;&#30691; &#25918;&#25448;&#35576;&#32257; &#20241;&#24687;&#33836;&#20107; &#19981;&#24605;&#21892;&#24801; &#33707;&#31649;&#26159;&#38750; &#20572;&#24515;&#24847;&#35672;&#20043;&#36939;&#36681; &#27490;&#24565;&#24819;&#35264;&#20043;&#28204;&#37327; &#33707;&#22294;&#20316;&#20315; &#35912;&#25304;&#22352;&#33253;&#20046; &#23563;&#24120;&#22352;&#34389; &#21402;&#25975;&#22352;&#29289; &#19978;&#29992;&#33970;&#22296; &#25110;&#32080;&#36303;&#36282;&#22352; &#25110;&#21322;&#36303;&#36282;&#22352; &#35586; &#32080;&#36303;&#36282;&#22352; &#20808;&#20197;&#21491;&#36275;&#23433;&#24038;&#33051;&#19978; &#24038;&#36275;&#23433;&#21491;&#33051;&#19978; &#21322;&#36303;&#36282;&#22352; &#20294;&#20197;&#24038;&#36275;&#22739;&#21491;&#33051;&#30691; &#23515;&#32331;&#34915;&#24118; &#21487;&#20196;&#40778;&#25972; &#27425;&#21491;&#25163;&#23433;&#24038;&#36275;&#19978; &#24038;&#25484;&#23433;&#21491;&#25484;&#19978; &#20841;&#22823;&#25287;&#25351; &#38754;&#30456;&#25284;&#30691; &#20035;&#27491;&#36523;&#31471;&#22352; &#19981;&#24471;&#24038;&#20596;&#21491;&#20670; &#21069;&#36524;&#24460;&#20208; &#35201;&#20196;&#32819;&#33287;&#32937;&#23565; &#40763;&#33287;&#33229;&#23565; &#33292;&#25499;&#19978;&#33133; &#33059;&#40786;&#30456;&#33879; &#30446;&#38920;&#24120;&#38283; &#40763;&#24687;&#24494;&#36890; &#36523;&#30456;&#26082;&#35519; &#27424;&#27683;&#19968;&#24687; &#24038;&#21491;&#25622;&#25391; &#20800;&#20800;&#22352;&#23450; &#24605;&#37327;&#31623;&#19981;&#24605;&#37327;&#24213; &#19981;&#24605;&#37327;&#24213; &#22914;&#20309;&#24605;&#37327; &#38750;&#24605;&#37327; &#27492;&#20035;&#22352;&#31146;&#20043;&#35201;&#34899;&#20063; &#25152;&#35586; &#22352;&#31146;&#38750;&#32722;&#31146;&#20063; &#21807;&#26159;&#23433;&#27138;&#20043;&#27861;&#38272;&#20063; &#31350;&#30433;&#33769;&#25552;&#20043;&#20462;&#35657;&#20063; &#20844;&#26696;&#29694;&#25104; &#31854;&#31840;&#26410;&#21040; &#33509;&#24471;&#27492;&#24847; &#22914;&#40845;&#24471;&#27700; &#20284;&#34382;&#38752;&#23665; &#30070;&#30693; &#27491;&#27861;&#33258;&#29694;&#21069; &#26127;&#25955;&#20808;&#25778;&#33853; &#33509;&#24478;&#22352;&#36215; &#24464;&#24464;&#21205;&#36523; &#23433;&#31077;&#32780;&#36215; &#19981;&#25033;&#21330;&#26292; &#22039;&#35264; &#36229;&#20961;&#36234;&#32854; &#22352;&#33073;&#31435;&#20129; &#19968;&#20219;&#27492;&#21147;&#30691; &#27841;&#24489;&#25288;&#25351;&#31487;&#37341;&#37786;&#20043;&#36681;&#27231; &#25831;&#25282;&#25331;&#26834;&#21917;&#20043;&#35657;&#22865; &#26410;&#26159;&#24605;&#37327;&#20998;&#21029;&#20043;&#25152;&#33021;&#35299;&#20063; &#35912;&#29234;&#31070;&#36890;&#20462;&#35657;&#20043;&#25152;&#33021;&#30693;&#20063; &#21487;&#29234;&#32882;&#33394;&#20043;&#22806;&#23041;&#20736; &#37027;&#38750;&#30693;&#35211;&#21069;&#36556;&#21063;&#32773;&#27487; &#28982;&#21063;&#19981;&#35542;&#19978;&#26234;&#19979;&#24858; &#33707;&#31777;&#21033;&#20154;&#37389;&#32773; &#23560;&#19968;&#21151;&#22827; &#27491;&#26159;&#36774;&#36947; &#20462;&#35657;&#33258;&#19981;&#26579;&#27737; &#36259;&#21521;&#26356;&#26159;&#24179;&#24120;&#32773;&#20063; &#20961;&#22827;&#33258;&#30028;&#20182;&#26041; &#35199;&#22825;&#26481;&#22320; &#31561;&#25345;&#20315;&#21360; &#19968;&#25797;&#23447;&#39080; &#21807;&#21209;&#25171;&#22352; &#34987;&#31001;&#20800;&#22320; &#38614;&#35586;&#33836;&#21029;&#21315;&#24046; &#31063;&#31649;&#21443;&#31146;&#36774;&#36947; &#20309;&#25243;&#21371;&#33258;&#23478;&#20043;&#22352;&#29248; &#35646;&#21435;&#20358;&#20182;&#22283;&#20043;&#22645;&#22659; &#33509;&#37679;&#19968;&#27497; &#30070;&#38754;&#36425;&#36942; &#26082;&#24471;&#20154;&#36523;&#20043;&#27231;&#35201; &#33707;&#34394;&#24230;&#20809;&#38512; &#20445;&#20219;&#20315;&#36947;&#20043;&#35201;&#27231; &#35504;&#28010;&#27138;&#30707;&#28779; &#21152;&#20197; &#24418;&#36074;&#22914;&#33609;&#38706; &#36939;&#21629;&#20284;&#38651;&#20809; &#20496;&#24573;&#20415;&#31354; &#38920;&#33278;&#21363;&#22833; &#20864;&#20854;&#21443;&#23416;&#39640;&#27969; &#20037;&#32722;&#25720;&#35937;&#21247;&#24618;&#30494;&#40845; &#64029;&#36914;&#30452;&#25351;&#31471;&#30340;&#20043;&#36947; &#23562;&#36020;&#32118;&#23416;&#28961;&#29234;&#20043;&#20154; &#21512;&#27795;&#20315;&#20315;&#20043;&#33769;&#25552; &#23265;&#21987;&#31062;&#31062;&#20043;&#19977;&#26151; &#20037;&#29234;&#24641;&#40636; &#38920;&#26159;&#24641;&#40636; &#23542;&#34255;&#33258;&#38283; &#21463;&#29992;&#22914;&#24847; </span></p></body></html>